{"CategoryPanel":[{"CategoryEn":"sports","CategoryFa":"ورزشی"},{"CategoryEn":"sports/football-iran","CategoryFa":"فوتبال ایران"}],"NewsDate":"۰۰:۰۷\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"نوری: منصوریان الغرافه را خوب آنالیز کره بود/ بازی ذوب‌آهن و استقلال جنگ هافبک‌ها است","NewsSummary":"کارشناس فوتبال گفت: علیرضا منصوریان الغرفه را به خوبی آنالیز کرده بود و یک بازگشت رویایی داشت.","NewsBody":"محمد نوری در گفت\r\nوگو\r\nبا خبرنگار ورزشی خبرگزاری فارس در مورد پیروزی ۳ بر ۲ ذوب‌آهن مقابل الغرافه قطر گفت: نیمه اول الغرافه خوب بازی کرد اما نیمه مربیان را منصوریان برد. البته نباید فراموش کنیم که الغرافه خط دفاع ضعیفی دارد و در بازی‌های اخیرش ۱۳-۱۴ گل دریافت کرده بود.\r\nبا این\r\nحال علیرضا منصوریان حریف را به خوبی آنالیز کرده بود و توانست یک بازگشت رویایی داشته باشد نیمه مربیان را ببرد.\r\nوی گفت: در نیمه دوم حدادی‌فر عالی کار کرد. تعویض حسینی هم جناح راست ذوب‌آهن را راه انداخت و بازیکنان خارجی ذوب‌آهن هم عالی بودند. به نظر من هافبک‌های ذوب‌آهن در نیمه دوم فوق\r\nالعاده\r\nکار کردند.\r\nاین پیشکسوت استقلال با اشاره به تیزهوشی مهاجمان ذوب‌آهن گفت: مدافعان الغرافه مرتکب اشتباه شدند و بازیکنان تیزهوش ذوب‌آهن از این فرصت نهایت استفاده را بردند البته ذوب‌آهن مستحق زدن گل‌های بیشتری هم بود.\r\nنوری در مورد دیدار یکشنبه آینده استقلال با ذوب‌آهن در لیگ برتر اظهار داشت: شرایط هر مسابقه با بازی دیگر متفاوت است بازی با الغرافه یک بازی حساس و حذفی بود اما ذوب‌آهن اکنون باید ریکاوری خوبی داشته باشد تا به آن بازی برسد استقلال هم قبل از آن مسابقه باید با پارس جنوبی امروز عصر بازی کند که سه امتیاز این مسابقه بسیار حساس است. در بازی استقلال و ذوب‌آهن جنگ اصلی بین هافبک‌ها است و هر تیمی که خط میانی‌اش خوب عمل کند برنده آن بازی خواهد شد.\r\nانتهای\r\nپیام/ک","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"world","CategoryFa":"بین الملل"},{"CategoryEn":"world/europe-amercia","CategoryFa":"آمریکا، اروپا"}],"NewsDate":"۰۰:۴۹\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"ترامپ لایحه عدم ارسال جنگنده‌های « اف-35» به ترکیه را امضاء کرد","NewsSummary":"رئیس‌جمهور آمریکا طرحی را امضا کرده که تحویل جنگنده‌های «اف-۳۵» به ترکیه را تا زمان روشن شدن وضعیت خرید سامانه روسی «اس-۴۰۰» توسط ترکیه، به حالت تعلیق درآورده است.","NewsBody":"به گزارش گروه بین‌الملل خبرگزاری فارس، با امضای لایحه بودجه جدید آمریکا توسط «دونالد ترامپ» رئیس‌جمهور این کشور، مصوبه کنگره آمریکا برای تعلیق روند تحویل جنگنده‌های «اف-۳۵» به ترکیه عملا به قانون تبدیل شده است.\r\nبه نوشته\r\nوبگاه\r\nترکیه‌ای\r\n«احوال»\r\nدر یکی از بندهای این لایحه بودجه، ارسال جنگنده‌های اف-۳۵ به ترکیه به بعد از دریافت گزارش نهایی وزرای خارجه و دفاع آمریکا در مورد تصمیم آنکارا برای خرید سامانه دفاع موشکی «\r\nاس\r\n-۴۰۰» از روسیه موکول شده است.\r\nدر گزارش اولیه ارسالی پنتاگون به کنگره آمده است که خرید\r\nاس\r\n-۴۰۰ ساخت روسیه توسط ترکیه به عدم ارسال اف-۳۵، بالگردهای پیشرفته «\r\nشینوک-\r\n۴۷» و «بلک\r\nهاوک\r\n-۶۰» و همچنین جنگنده‌های «اف-۱۶» به آنکارا منجر می‌شود.\r\nاین در حالی است که «رجب طیب\r\nاردوغان\r\n» رئیس جمهور ترکیه روز دوشنبه خرید سامانه\r\nاس\r\n-۴۰۰ از روسیه را تایید کرد و افزود این قرارداد لغو نخواهد شد. ترکیه انتظار دارد این سامانه موشکی سال جاری میلادی به این کشور ارسال شود.\r\nدر حالی که گفته می‌شود معاون رئیس جمهور آمریکا در تماس تلفنی محرمانه از رئیس جمهور ترکیه درخواست کرده قرارداد خرید اس-۴۰۰ با روسیه را لغو کند ، اما رئیس جمهور ترکیه در پاسخ گفته است که ارسال سامانه اس-۴۰۰ همانطور که وعده داده شده بود در ماه جولای (تیر) انجام می‌شود.\r\nترکیه یکی از کشورهای عضو پیمان آتلانتیک شمالی (ناتو) است و واشنگتن می‌گوید ورود سامانه اس-۴۰۰ به شبکه پدافندی ناتو می‌تواند نقاط ضعف جنگنده‌های کشورهای عضو این پیمان را برای روسیه آشکار کند. علاوه بر این، کارشناسان آمریکایی می‌گویند واشنگتن نگران است که وابستگی به جنگ‌افزارهای روسی، آنکارا را بیش از پیش به سمت مسکو سوق دهد.\r\nواشنگتن برای بازداشتن آنکارا از خرید اس-۴۰۰، پیشنهاد تحویل سامانه پدافندی «پاتریوت» را مطرح کرده، اما دولت ترکیه می‌گوید سامانه روسی هم از توانمندی‌های بیشتری برخوردار است و هم روس‌ها حاضرند در زمینه انتقال فناوری و پشتیبانی از این سامانه نیز با ترکیه همکاری کنند.\r\nانتهای\r\nپیام/ق","GetComments":{"CommentsJsonArray":[{"id":"5c6d17b74f202d209c23e06c","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-20T09:02:47.491Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۲:۳۲","text":"ترکیه بایددنبال منافع استراژیکی خود باشد","children":[]},{"id":"5c6d08974f202d209c23de49","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-20T07:58:15.15Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۱:۲۸","text":"ایران باید ازاین فرصت استفاده کنه وبا کشورهایی مثل ترکیه ائتلاف ساخت جنگنده وسلاح رو ایجادکنند","children":[]},{"id":"5c6cf9614f202d209c23dc53","parentId":null,"parentName":null,"name":"مبینا","createDate":"2019-02-20T06:53:21.908Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۰:۲۳","text":"این دیوانه با همه داره در میوفته","children":[]}]}}
{"CategoryPanel":[{"CategoryEn":"province","CategoryFa":"استانها"},{"CategoryEn":"fars","CategoryFa":"فارس"}],"NewsDate":"۰۱:۳۷\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"امکان فعالیت سوپرمارکت‌ها زیر مجموعه فروشگاه‌های بزرگ","NewsSummary":"رئیس اداره اصناف سازمان صنعت، معدن و تجارت فارس گفت: فروشگاه‌های کوچک می‌توانند با برند فروشگاه‌های بزرگ فعالیت کنند.","NewsBody":"به گزارش خبرگزاری فارس از شیراز، سیدابراهیم حسینی شامگاه سه‌شنبه در حاشیه نخستین نمایشگاه تخصصی برندها و سوپرمارکت‌ها در سرزمین سبز صدرا با بیان اینکه در استان فارس 30 اتاق اصناف و70هزار واحد صنفی فعال است، اظهار داشت: اتحادیه صنف خواروبار و سوپرمارکت به جهت تامین کالاهای اساسی مردم، جزو مهم‌ترین صنف‌ها هستند.\r\nوی با بیان اینکه یکی از سیاست‌های سازمان صنعت، معدن و تجارت ایجاد فروشگاه‌های بزرگ است، بیان داشت: فروشگاه‌های کوچک یا همان بقالی‌های قدیم، نیز با قراردادی به نام «فران چایز» می‌توانند تحت برند فروشگاه‌های بزرگ فعالیت خود را ادامه دهند.\r\nحسینی تصریح کرد: فروشگاه‌های بزرگ به دلیل تامین کالا با قیمت پایین‌تر و جامع بودن تمام خدمات، مزیت‌های بیشتری برای مردم دارند و فروشگاه‌های کوچک نیز می‌توانند در شعبه‌های این فروشگاه‌های بزرگ فعالیت کنند.\r\nوی کمبود اطلاعات نزد صاحبان فروشگاه‌های خرد را دلیل عدم همکاری آنان با فروشگاه‌های بزرگ دانست و گفت: باوجود اطلاع‌رسانی در این زمینه بازهم صاحبان فروشگاه‌های کوچک استقبال چندانی از این موضوع نکرده‌اند در صورتی که به نفع آن‌ها بوده است.\r\n\r\nرئیس اداره بازرسی سازمان صنعت معدن و تجارت استان فارس نیز در این نشست از تشدید نظارت بر قیمت‌ها در آستانه نوروز خبر داد.\r\nحمید زارع با بیان اینکه در آستانه نوروز نظارت بر کالاهای اساسی در اولویت خواهد بود، اظهار داشت: در مورد قیمت کالاها جزیره‌ای عمل نخواهد شد و تابع قوانین کشور هستیم.\r\nوی با بیان اینکه نظارت بر سبد کالاهای اساسی و قیمت آن در نوروز دوچندان می‌شود، بیان داشت: طبق قانون وظیفه تامین کالاهای شب عید بر عهده سازمان جهاد کشاورزی است و سازمان صنعت، معدن و تجارت نیز وظیفه شبکه توزیع را بر عهده خواهد داشت.\r\nرئیس اداره بازرسی سازمان صنعت، معدن و تجارت استان فارس از رسانه‌ها خواست تا به‌عنوان ناظر افتخاری درزمینه برخورد با تخلفات واحدهای صنفی با این سازمان همکاری کنند.\r\nوی وظیفه سازمان مربوطه را مبارزه با گران‌فروشی عنوان کرد و گفت: اداره صنعت و معدن بر روی قیمت کالاهای اساسی حساسیت ویژه دارد و ما می‌توانیم تنها بر گران‌فروشی نظارت کنیم.\r\nرئیس اتحادیه صنف خواربار و لبنیات و سوپرمارکت شیراز نیز در این نشست اظهار داشت: در حال حاضر 50 برند محصولات غذایی و بهداشتی در استان فارس وجود دارد که 10 برند آن ملی هستند که در استان فارس شعبه دارد.\r\nحسین کشاورز یکی از وظایف اتحادیه صنفی را برگزاری کلاس‌های آموزشی برای افراد تحت پوشش است، افزود: این برنامه‌ها در قالب برنامه‌های عملیاتی و به‌صورت سالانه برنامه‌ریزی و برگزار می‌شود.\r\nوی افزود: جشنواره صنفی سوپرمارکت‌ها و هایپرمارکت‌ها نیز در قالب سرفصل محتوای آموزشی، برای نخستین بار در شیراز برگزار شد.\r\nمحمد حیدریان مجری نمایشگاه تخصصی برندها و سوپرمارکت‌ها نیز در خصوص نمایشگاه مذکور گفت: این نمایشگاه با شرکت 8هزار هایپر مارکت و سوپرمارکت با هدف معرفی و حمایت از تولید کنندگان استان برپا شده است.\r\nوی افزود: برگزاری کارگاههای آموزشی در خصوص فروش و بازاریابی، معرفی سیستم‌های جدید فروش متمایزسازی برای سوپرمارکت‌ها و اهدای جوایز نقدی به بازدیدکنندگان به قید قرعه از دیگر برنامه‌های جانبی این نمایشگاه است.\r\nمجری نمایشگاه فوق با بیان اینکه این نمایشگاه از 29بهمن ماه آغاز شده و تا 2روز ادامه خواهد داشت، گفت: در این نمایشگاه برندهای برتر تولید کنندگان محصولات غذایی، آرایشی و بهداشتی و… به نمایش درخواهد آمد.\r\nیادآور می‌شود در نخستین نمایشگاه تخصصی برندها و سوپرمارکت‌ها که با حضور اصناف و کسبه و جمعی از مسوولان استان فارس برگزار شد، به برندهای برتر در صنف سوپرمارکت‌ها تندیس اهدا شد.\r\nانتهای پیام/76018","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"province","CategoryFa":"استانها"},{"CategoryEn":"zanjan","CategoryFa":"زنجان"}],"NewsDate":"۰۱:۰۳\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"ثبت‌نام مرحله شهرستانی مسابقات قرآن اوقاف آغاز شد/ آخرین مهلت ثبت‌نام 20 فروردین","NewsSummary":"مدیرکل اوقاف و امور خیریه استان زنجان از ثبت‌نام مرحله شهرستانی مسابقات قرآن اوقاف خبر داد و گفت:آخرین مهلت ثبت‌نام 20 فروردین است.","NewsBody":"حجت‌الاسلام جعفر جنتی امروز در گفت‌وگو با خبرنگار فارس در زنجان اجرای برنامه‌های قرآنی را یکی از اولویت‌های سازمان اوقاف اعلام و اظهار کرد: تربیت حفاظ قرآنی از مهمترین برنامه‌های این سازمان در اجرای برنامه‌های قرآنی است.\r\nمدیرکل اوقاف و امور خیریه استان زنجان با اشاره به برگزاری مستمر و سالانه مسابقات اوقاف قرآن کریم گفت: ثبت‌نام مرحله شهرستانی مسابقات قرآن اوقاف و امور خیریه استان آغاز شده و تا ۲۰ فروردین ادامه خواهد شد.\r\nوی با بیان اینکه چهل و دومین دوره مسابقات قرآنی در سه مرحله شهرستانی، استانی و کشوری برگزار می‌شود، گفت: مرحله شهرستانی این دوره از مسابقات در فروردین و اردیبهشت‌ماه سال آینده به میزبانی بقاع متبرکه و آستان مقدس امامزادگان برگزار خواهد شد.\r\nجنتی با بیان اینکه این دوره از مسابقات در رشته‌های مختلف از جمله حفظ، قرائت، ترتیل، معارف قرآن و عترت برگزار می‌شود، اضافه کرد: علاقه‌مندان برای ثبت‌نام و شرکت در این دور از مسابقات علاوه بر مراجعه به ادارات اوقاف و امور خیریه شهرستان محل سکونت خود می‌توانند از طریق آدرس www.quraniran.ir مراحل ثبت‌نام را انجام دهند.\r\nانتهای پیام/ق20","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"scientific-academic","CategoryFa":"علمی و دانشگاهی"},{"CategoryEn":"scientific-academic/world-science","CategoryFa":"علم و فن آوری جهان"}],"NewsDate":"۰۷:۱۱\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"بهترین دانشگاه‌های جهان در رشته کشاورزی و جنگل‌داری/ حضور 9 دانشگاه ایرانی در میان برترین‌های جهان","NewsSummary":"رتبه‌بندی تایمز در تازه‌ترین بررسی خود، برترین دانشگاه‌های جهان در رشته کشاورزی و جنگل‌داری را معرفی کرد.","NewsBody":"به گزارش خبرنگار گروه علمی و دانشگاهی خبرگزاری فارس، رتبه‌بندی تایمز در تازه‌ترین بررسی خود برترین دانشگاه‌های جهان در رشته کشاورزی و جنگل‌داری را معرفی کرد.\r\nبر اساس داده‌های سایت رسمی موسسه تایمزهایراجیکیشن، 10 جایگاه نخست از رتبه‌بندی دانشگاه‌های مشهور جهان در سال 2019 مربوط به دانشگاه‌های انگلیس و آمریکا می‌شود.\r\nدر لیست زیر به 10 دانشگاه برتر جهان در رشته کشاورزی و جنگل‌داری اشاره می‌شود:\r\nرتبه\r\nدانشگاه\r\n۶=\r\nییل\r\n۱۱\r\nکالیفرنیا، بریکل\r\n۱۴=\r\nموسسه فناوری زوریخ\r\n۱۷\r\nکرنل\r\n۱۹\r\nپکن\r\n۲۲\r\nکالیفرنیا، لس‌آنجلس\r\n۲۳\r\nواخنینگن\r\n۲۴\r\nترنتو\r\n۲۵\r\nادینبورگ\r\n۲۶\r\nبریتیش کلمبیا\r\nبر اساس رتبه‌بندی جدید تایمز، برترین دانشگاه‌های ایران در رشته کشاورزی و جنگل‌داری، دانشگاه‌های صنعتی اصفهان، فردوسی مشهد، گیلان، شهید باهنر کرمان، شهید بهشتی، شیراز، تبریز، تهران و ارومیه هستند.\r\nانتهای پیام","GetComments":{"CommentsJsonArray":[{"id":"5c6cf3244f202d209c23db79","parentId":null,"parentName":null,"name":"فرید","createDate":"2019-02-20T06:26:44.035Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۹:۵۶","text":"دانشکده کشاورزی دانشگاه تهران که در کرج هم به لحاظ قدمت و تعداد گرایش ها، دانشجو و هیات علمی در مقاطع عالی قویترین دانشکده های کشاورزی ایران می باشد ولی در این رتبه بندی بعد از خیلی از دانشگاه ها قرار دارد. به نظر من این رتبه بندی دارای اشکال می باشد","children":[{"id":"5c6cf9c34f202d209c23dc65","parentId":"5c6cf3244f202d209c23db79","parentName":"فرید","name":"حسین","createDate":"2019-02-20T06:54:59.403Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۰:۲۴","text":"با توجه به اینکه دانشکده کشاورزی دانشگاه تهران با نفوذی که در وزارتخانه‌ها دارد اسباب زحمت دانشکده کشاورزی دانشگاه‌های دیگر خصوصا شهید بهشتی می‌شود، به نظر من همین رتبه هم زیادی هست","children":[]}]},{"id":"5c6ce24c4f202d209c23d9d9","parentId":null,"parentName":null,"name":"خدا اینها را هدایت کند","createDate":"2019-02-20T05:14:52.147Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۸:۴۴","text":"با وجود این همه توانمندی داخلی ، غربگراها چشم شان به دست اربابشان است.","children":[{"id":"5c6ceae94f202d209c23daba","parentId":"5c6ce24c4f202d209c23d9d9","parentName":"خدا اینها را هدایت کند","name":"ناشناس","createDate":"2019-02-20T05:51:37.158Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۹:۲۱","text":"البته غربگراها یه چشمشون هم به جیب خودشونه که هر طور شده پر باشه","children":[]},{"id":"5c6ce8ea4f202d209c23da71","parentId":"5c6ce24c4f202d209c23d9d9","parentName":"خدا اینها را هدایت کند","name":"میزان","createDate":"2019-02-20T05:43:06.795Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۹:۱۳","text":"با عرض سلام ، ضمن تائید صد در صد نظر شما ، نتیجه این بهترینها کجاست؟ آیا ما مواد غذائی وارد نمی کنیم؟ همین اوخر داستان واردات و صادرات گوسفند بر سر زبانها نبود؟ حالا یا باید به مقام این داشگاهها شک کرد یا مقراراتی که سد راه اجرای این دانشگاهیان هستند.","children":[]}]}]}}
{"CategoryPanel":[{"CategoryEn":"province","CategoryFa":"استانها"},{"CategoryEn":"sistan-baluchestan","CategoryFa":"سیستان و بلوچستان"}],"NewsDate":"۰۰:۵۰\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"سیستان و بلوچستان» استان برتر خبرگزاری فارس در بخش «سامانه مردمی فارس من","NewsSummary":"سیستان و بلوچستان به عنوان استان برتر خبرگزاری فارس در بخش «سامانه مردمی فارس من» انتخاب و تجلیل شد.","NewsBody":"به گزارش خبرگزاری فارس از زاهدان، همایش مدیران استانی خبرگزاری فارس که از صبح یکشنبه 28 بهمن ماه 1397 در تالار آدینه آغاز شده بود، سه شنبه 30 بهمن ماه به کار خود پایان داد.\r\nدفتر سرپرستی خبرگزاری فارس در سیستان و بلوچستان به سبب فعالیت موثر در بخش «سامانه فارس من» خبرگزاری فارس، به عنوان استان برتر این خبرگزاری در سال 1397 انتخاب و در آیین اختتامیه همایش مدیرانی استانی، از شیبا سرگزی مدیر این مجموعه تجلیل شد.\r\nاز آنجائیکه سامانه فارس من یک سامانه مردمی است و مردم کار ثبت سوژه و حمایت از سوژه را بر عهده دارند، از تمامی همراهان و مخاطبانی که برای انعکاس مشکلات استان همکاری و حمایت کردند صمیمانه سپاسگزاریم، امید که بتوانیم با پیگیری موثر سوژه‌ها در راستای برطرف شدن مشکلات منطقه بیش از پیش گام برداریم.\r\nانتهای پیام/75005/ر","GetComments":{"CommentsJsonArray":[{"id":"5c6cf55c4f202d209c23dbae","parentId":null,"parentName":null,"name":"اسدی پورمینا","createDate":"2019-02-20T06:36:12.831Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۰:۰۶","text":"از آن خبرگزاری وزین تقاضا داریم پیگیری سوژه هایی که به مجلس راه پیدا کرده اند را انجام دهند.\nوقتی سوژه ای در میانه راه به حال خود رها شود اعتماد نسبت به موثر بودن این سامانه که ایده خوبی بوده خدشه دار میشود.\nبراستی نتیجه سوژه های راه یافته به مجلس چه میشود؟","children":[]}]}}
{"NewsBody":"…","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"province","CategoryFa":"استانها"},{"CategoryEn":"qom","CategoryFa":"قم"}],"NewsDate":"۰۷:۵۶\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"چهارمین نمایشگاه منطقه‌ای صنایع دستی در قم افتتاح شد","NewsSummary":"چهارمین نمایشگاه منطقه‌ای صنایع دستی قم با حضور مسئولان استانی در محل دائمی نمایشگاه‌های بین المللی افتتاح شد.","NewsBody":"به گزارش خبرگزاری فارس از قم به نقل از روابط عمومی اداره کل میراث فرهنگی، صنایع دستی و گردشگری استان قم، چهارمین نمایشگاه منطقه‌ای صنایع دستی و دومین نمایشگاه تخصصی هنر اسلامی استان قم با حضور مسوولان استانی در محل دائمی نمایشگاه‌های استان افتتاح شد.\r\nحمید یزدانی در این خصوص اظهار کرد: در این نمایشگاه هنرمندانی از استانهای اصفهان، مرکزی، تهران،البرز، لرستان، همدان، قزوین، سمنان، مازندران و یزد صنایع دستی و هنرهای سنتی خود را در معرض دید عموم قرار می‌دهند.\r\nمدیرکل میراث فرهنگی، صنایع دستی و گردشگری قم با اشاره به اینکه هنرمندان در قالب 94 غرفه آثار خود را عرضه می‌کنند افزود: از این تعداد 70 غرفه مربوط به صنایع دستی و 24 غرفه مربوط به هنرهای اسلامی از جمله رشته‌های منبت، خاتم کاری، رودوزی الحاقی، معرق چوب ، زیورآلات سنتی، سفال و سرامیک و… است.\r\nوی گفت: هنرهای اسلامی نیز با محوریت کاربرد صنایع دستی در حوزه فرهنگ اسلامی، کتیبه نگاری در تولید هنرهای دستی و صنایع دستی از دیگر جذابیت‌های این نمایشگاه است.\r\nیزدانی افزود: دفاتر فعال خدمات مسافرتی نیز در این نمایشگاه برای ارتباط بهتر و دو سویه با صنعتگران و هنرمندان حضور دارند و با معرفی جاذبه‌های گردشگری، آثار تاریخی و فرهنگی استان فعالیت می‌کنند.\r\nمدیرکل میراث فرهنگی، صنایع دستی و گردشگری قم با اشاره به اینکه در این نمایشگاه هنرمندان اداره کل زندانها، اداره کل آموزش و پرورش، و اداره کل بهزیستی مورد حمایت قرار گرفته‌اند گفت: این نمایشگاه از 29 بهمن ماه تا 3 اسفنده ماه از ساعت 16 تا 22 آماده بازدید علاقمندان است.\r\nانتهای پیام/2258","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"scientific-academic","CategoryFa":"علمی و دانشگاهی"},{"CategoryEn":"scientific-academic/iran-science","CategoryFa":"علم و فن آوری ایران"}],"NewsDate":"۰۷:۵۲\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"وزارت علوم و بهداشت موظف به ارائه برنامه پیرامون اشتغال دانش‌آموختگان شدند","NewsSummary":"دبیر ستاد راهبری نقشه جامع علمی کشور گفت: برای رفع بیکاری دانش آموختگان سندی به نام سیاست‌های اجرایی پیشنهاد و پیش نویس این سند مصوب شد، در این مصوبه وزارت علوم و وزارت بهداشت موظف شدند برنامه اقدام‌شان را ظرف مدت چهار ماه ارائه دهند.","NewsBody":"به گزارش خبرنگار گروه علمی و دانشگاهی خبرگزاری فارس، منصور کبگانیان\r\nدبیر ستاد راهبری نقشه جامع علمی کشور\r\nدر حاشیه یکصد و پانزدهمین جلسه این ستاد در جمع خبرنگاران گفت: پیش از دستور جلسه بحث بیانیه رهبر معظم انقلاب به عنوان گام دوم مطرح شد اهمیت این بیانیه مورد بحث و بررسی قرار گرفت و طراحی و نحوه ورود ستاد نقشه جامع عملی کشور بین اعضا بحث شد پیشنهاد داده شد که دستگاه‌های عضو ستاد گزارش‌های خود را جمع بندی کنند و در جلسه دیگر مورد بررسی قرار گیرد.\r\nوی افزود: پس از این گزارشی در مورد علم و فناوری ارائه شد که این گزارش مورد بحث و بررسی قرار گرفت و روند خروج دانشجویان ایرانی از کشور و ورود دانشجویان خارجی به کشور در دستور جلسه بود که آماری از آنها اعلام شد.\r\nوی ادامه داد: در این آماری که ارائه شد از سال 92 تا 97 بود که وضعیت جالبی نداریم و آمار کمی نگران کننده است که این آمار با کشورهای دیگر مقایسه شد.\r\nکبگانیان افزود: دستور اصلی جلسه در خصوص اشتغال فارغ التحصیلان بود که این موضوع در چندین جلسه مورد بحث و بررسی قرار گرفته و همه دستگاه‌های عضو آمارهای خود را اعلام کردند.\r\nدبیر ستاد راهبری نقشه جامع علمی کشور گفت: برای رفع این آسیب‌ها و بیکاری دانش آموختگان سندی به نام سیاست‌های اجرایی پیشنهاد و در این بخش یک پیش نویس این سند مصوب شد و در این مصوبه وزارت علوم و وزارت بهداشت موظف شدند برنامه اقدام‌شان را ظرف مدت چهار ماه درباره سه محور ارائه دهند.\r\nکبگانیان ادامه داد: محور اول بازنگری در تعداد ظرفیت‌ها و گرایش‌ها، زیر نظام‌ها و با توجه به بازار کار و اقتضائات، محور دوم ارائه سامانه ملی اشتغال پذیرش و دانشجو بودن در یک سال، محور سوم تغییر و هدایت در موسسات و رصد وضعیت دانش آموختگان خواهد بود.\r\nانتهای پیام","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"province","CategoryFa":"استانها"},{"CategoryEn":"fars","CategoryFa":"فارس"}],"NewsDate":"۰۸:۰۱\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"صفحه نخست روزنامه‌های استان فارس","NewsSummary":"روزنامه‌های امروز شیراز با عناوینی همچون «توزیع میوه شب عید در 50 نقطه شیراز»،«شیفتگان سود پراید» و… بر روی دکه‌های مطبوعاتی رفت.","NewsBody":"به گزارش خبرگزاری فارس از شیراز، صفحه نخست روزنامه‌های امروز (چهارشنبه 1 اسفند) استان فارس را در زیر مشاهده کنید.\r\nسبحان\r\nخبرجنوب\r\nطلوع\r\nافسانه\r\nعصر مردم\r\nانتهای پیام","GetComments":{"CommentsJsonArray":[]}}
{"CategoryEn":"other-media","CategoryFa":"دیگر رسانه‌ها","NewsDate":"۰۶:۴۰\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"هم تکلیف آمریکاواروپا روشن است و هم تکلیف ایران","NewsSummary":"اروپا بسیار ضعیف‌تر از آمریکا است و معلوم است که نمی‌تواند در آشکارسازی سیاست‌هایش به صراحت امریکا عمل کند. پس آنچه را که در سر دارد در لحاف هزارتوی سیاست‌ورزی و فریبکاری می‌پیچاند تا بخشی از ضعف خود را با این کارها جبران کند.","NewsBody":"به گزارش گروه دیگر رسانه‌های خبرگزاری فارس، روزنامه «جوان» در سرمقاله شماره امروز خود نوشت:\r\nچگونه است که رهبری می‌گویند «تکلیف امریکا روشن است». آیا بین دو دولت از دو حزب امریکا نمی‌تواند تفاوتی باشد؟ و آیا اساسا ایران نمی‌تواند از اختلافات درون امریکا بهره‌برداری کند؟ پس چرا یکی از دو حزب امریکا با ایران معاهده می‌بندد و دیگری از آن خارج می‌شود؟ آیا این تفاوت نیست؟ و آیا اگر باید «مواظب خدعه اروپا باشیم» این یعنی تکلیف اروپا هم روشن است یا اروپا می‌تواند ماهیتی متفاوت از امریکا داشته باشد؟\r\nسخنان دیروز نانسی پلوسی، رئیس مجلس نمایندگان امریکا درباره برجام نشان داد که او بیشتر از حفظ برجام، نگران متحدان اروپایی امریکا و به هم خوردن روابط با اروپا است: «من فکر می‌کنم بهتر بود دولت ترامپ قبل از تصمیم‌گیری برای خروج از توافقنامه هسته‌ای و خارج کردن نظامیان امریکایی از سوریه، با متحدان‌مان نیز مشورت می‌کرد و به دیدگاه‌های آن‌ها احترام می‌گذاشت.» در واقع، آنچه برای رئیس مجلس نمایندگان امریکا به عنوان عضو حزب دموکرات مهم است، ماندن در برجام نیست، بلکه چگونه خارج شدن از آن است.\r\nاین سخنان پلوسی یادآور همان سخن جان کری است که گفته بود ما (دموکرات‌ها) هم به‌وقتش از برجام خارج می‌شویم. کری گفته بود: «شما این توافق (برجام) را نگه می‌دارید و به ایرانی‌ها می‌گویید ببینید، ما به شما گفته‌ایم که باید این چیزها [فعالیت‌های موشکی و منطقه‌ای]را متوقف کنید. ما به شما دو سال یا یک سال یا هر زمان دیگری، وقت می‌دهیم. ما حاضریم درباره این چیزها مذاکره کنیم. اما اگر شما مذاکره نکنید، اگر تا آن زمان این کار را نکنید، ما از این توافق خارج می‌شویم.»\r\nایلان گلدنبرگ، مشاور جان کری نیز اخیرا همین جنس حرف‌ها را زده و گفته است: «رئیس‌جمهور بعدی باید از اهرم فشاری که با خروج ترامپ از برجام ایجاد شده است، برای رسیدن به تفاهم اولیه بر سر بسیاری از مسائل محل اختلاف با ایران و آینده برنامه هسته‌ای این کشور استفاده کند. پیامی که باید به ایران و دنیا بدهیم این است که ما انتظار داریم بار دیگر به توافق برگردیم، اما قبل از آن لازم است صحبت کنیم»!\r\nپس از خروج امریکا از برجام، برخی در ایران برای تعیین تکلیف برجام، منتظر سرنوشت انتخابات کنگره امریکا بودند، حتی در میان مذاکره‌کنندگان ایرانی، احتمال رای‌آوری مجدد ترامپ در انتخابات بعدی مطرح شد و آن‌ها در جمع خود کاملا از تغییر سرنوشت برجام نا امید شده بودند! اما دوستان وزارت خارجه وقتی با اظهارات نا امیدکننده دموکرات‌ها روبه‌رو شدند و احساس کردند که مخالفان ترامپ نیز مزه خروج از برجام زیر زبان‌شان آمده است، کم‌کم عباراتی مثل «به انتخابات امریکا چشم ندوخته‌ایم» و «منتظر اروپا نمی‌نشینیم» هم از زبان‌شان شنیده شد.\r\nدر روزهای اخیر نیز سخنان ظریف در دفاع از توانایی‌های موشکی ایران و حملاتی که به امریکا داشته است، با تعجب امریکایی‌ها روبه‌رو شده تا جایی که پمپئو گفته است: «بعضی می‌گویند که این آقا (ظریف) میانه‌رو است، ولی وقتی کسی امریکا و اسرائیل را به انجام قتل متهم کند، دیگر میانه‌رو نیست. این‌ها نشانه‌هایی هستند که آقای ظریف و آقای روحانی به همان اندازه انقلابی هستند که دیگر رهبران نظام جمهوری اسلامی هستند.»\r\nبه نظر می‌رسد پس از آنکه بارها درباره غیر قابل اعتماد بودن امریکا سخن گفته شد، ولی شاهد خوش خیالی مذاکره‌کنندگان ایرانی بودیم، حالا می‌توان با تاکید بیشتری گفت که «تکلیف امریکا روشن است» و مذاکره‌کنندگان ایرانی هم دیگر آن خوش‌خیالی‌ها را ندارند.\r\nاما آیا تکلیف اروپا هم روشن است؟ در اینجا باید به نکته دقیقی اشاره کنیم و اینکه اتفاقا تکلیف اروپا در مقابل برجام بسیار روشن‌تر از امریکاست! و این دلیل منطقی روشنی دارد. اروپا بسیار ضعیف‌تر از امریکا است و معلوم است که نمی‌تواند در آشکارسازی سیاست‌هایش به صراحت امریکا عمل کند. پس آنچه را که در سر دارد در لحاف هزارتوی سیاست‌ورزی و فریبکاری می‌پیچاند تا بخشی از ضعف خود را با این کارها جبران کند. اگر امریکا از برجام خارج می‌شود و با افتخار عهدشکنی خود را به رخ دنیا می‌کشد، اروپا در حسرت چنین عربده‌کشی‌هایی که یادآور دوران گذشته استعمارگری آن‌ها است، سعی می‌کند خود را متفاوت نشان بدهد. یعنی از برجام خارج نمی‌شود، اما به آن عمل هم نمی‌کند! در واقع همان کار امریکا را می‌کند، اما برای جبران ضعف‌های خود از فریاد کشیدن آن خودداری می‌کند و این یعنی دوبرابر خسارتی است که امریکا با خروج از برجام به ایران زد، یکی خسارت خروج رویه‌ای (دوفاکتو) اروپا از برجام و دیگری نپذیرفتن مسئولیت این خروج! پس تکلیف اروپا برای ما بسیار روشن‌تر از تکلیف امریکا است.\r\nاما آیا تکلیف ایران هم روشن است؟ برخی می‌گویند اظهارات اخیر روحانی و ظریف در دفاع از برنامه موشکی کشور و اشاره به وضعیت جنگی کشور که یک جنگ اقتصادی است، در واقع تلاش برای القای این نکته به مردم است که مشکل فعلی ما موشک‌هاست و همین هم ما را به دامن جنگ اقتصادی برده است! اگر تا این حد بدبین نباشیم و منطقی‌تر بیندیشیم باید بگوییم روحانی و ظریف هم از اینکه در مذاکره دیگری حتی بر سر موشک‌ها بتوانند با امریکا و اروپا به توافقی پایدار برسند، نا امید شده‌اند و نمی‌خواهند باقیمانده آبروی سیاسی و ملی خود را هم در پای مذاکره دیگری با غرب به زمین بریزنند. این هنر اروپا و امریکا بود که تکلیف ایران را حتی برای کسانی که میانه‌رو می‌نامیدند و به آن‌ها امید بسته بودند، روشن کرد و حالا تکلیف همه روشن است، تکلیف امریکا، تکلیف اروپا و تکلیف ایران.\r\nغلامرضا صادقیان\r\nانتهای پیام/","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"province","CategoryFa":"استانها"},{"CategoryEn":"khuzestan","CategoryFa":"خوزستان"}],"NewsDate":"۰۶:۳۹\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"پیروزی برابر نفت آبادان برای ما حیاتی است/ 7 بازیکن اصلی ما تجربه بازی در آزادی را نداشتند","NewsSummary":"سرمربی استقلال خوزستان گفت: بازی مهمی در برابر نفت آبادان داریم و پیروزی برابر این تیم برای ما حیاتی است.","NewsBody":"کریم بوستانی عصر امروز در گفت‌وگو با خبرنگار فارس در اهواز، درباره شرایط تیمش اظهار کرد: بعد از 2 بازی خوبی که در برابر دو تیم صدرنشین یعنی پرسپولیس و پدیده انجام دادیم، تمرینات‌مان را به‌صورت منظم پیگیری می‌کنیم و تلاش کرده‌ایم سطح انگیزه و روحیه تیم را بالا ببریم.\r\nوی افزود: به‌ویژه برابر پرسپولیس بازی بسیار خوبی را ارائه دادیم و طی این چند روز بارها افراد مختلف اعم از کارشناسان، پیشکسوتان و هواداران ما را تحسین کردند.\r\nسرمربی تیم فوتبال استقلال خوزستان گفت: حدود 7 بازیکن از ترکیب اصلی ما برابر پرسپولیس، برای اولین بار بود که در استادیوم آزادی به میدان می‌رفتند و شاید اگر تجربه بیشتری داشتیم نتیجه دیگری در این بازی رقم می‌خورد.\r\nوی ادامه داد: همان‌طور که همه می‌دانند تیم ما محدودیت‌های زیادی دارد و بسته بودن پنجره نقل و انتقالات، عدم جذب بازیکن آزاد، کسر ۶ امتیاز و جدا شدن چند مهره اصلی همه از دلایلی هستند که کار ما را سخت کرده‌اند اما باز هم دلیل نمی‌شود تسلیم شویم.\r\nبوستانی با اشاره به اهمیت بازی هفته نوزدهم تیمش برابر نفت آبادان، عنوان کرد: این بازی برای ما اهمیت زیادی داریم و می‌توانیم با پیروزی در این دیدار بار دیگر روند صعودی پیدا کرده و امیدوارانه‌تر لیگ را ادامه دهیم.\r\nوی افزود: قطعا برای پیروزی مقابل نفت به میدان می‌رویم و عزم بازیکنان و کادر فنی برای گرفتن سه امتیاز این بازی جزم شده است.\r\nسرمربی استقلال خوزستان ضمن تایید کم‌دقتی مهاجمان تیمش به‌دلیل کم‌تجربگی در زدن ضربات آخر، بیان کرد: مربیان ما از جمله آقایان علوی و قنبری روی این موضوع کار می‌کنند و قطعا بازیکنان ما باید قدر موقعیت‌ها را بیشتر بدانند؛ جوانان ما کم تجربه هستند اما در تلاشیم با تمرین مستمر، اشتباهات را به حداقل برسانیم.\r\nانتهای پیام/72052","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"scientific-academic","CategoryFa":"علمی و دانشگاهی"},{"CategoryEn":"scientific-academic/culture","CategoryFa":"صنفی فرهنگی"}],"NewsDate":"۰۸:۰۵\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"تمدید طرح بخشودگی جرایم بدهکاران به صندوق رفاه تا ۷ اسفندماه","NewsSummary":"رئیس صندوق رفاه دانشجویان وزارت علوم از تمدید طرح بخشودگی جرایم بدهکاران به این صندوق تا ۷ اسفند ماه خبر داد.","NewsBody":"به گزارش گروه علمی و دانشگاهی خبرگزاری فارس به نقل از اداره کل روابط عمومی وزارت علوم، ذوالفقار یزدان‌مهر با اشاره به تمدید طرح بخشودگی جرایم بدهکاران به صندوق رفاه دانشجویان گفت: با توجه به تقاضاها و درخواست‌های مکرر دانش‌آموختگان درخصوص تمدید طرح بخشودگی جرایم و به جهت رعایت حال این فارغ‌التحصیلان، مقرر شد به مناسبت فرار رسیدن میلاد حضرت فاطمه زهرا (س) این طرح تا ۷ اسفندماه تمدید شود.\r\nوی تصریح کرد: در زمان اجرای این طرح، دانش‌آموختگان دانشگاه‌ها و مراکز آموزش عالی می‌توانند با بازپرداخت بدهی خود به صورت یکجا و بروز کردن معوقات خود صرفا از طریق پورتال دانشجویی صندوق رفاه دانشجویان به نشانی bp.swf.ir از بخشودگی صددرصدی و ۵۰ درصدی جرائم متعلقه بابت عدم پرداخت به موقع اقساط بهره‌مند شوند.\r\nگفتنی است طرح بخشودگی جرایم بدهکاران به صندوق رفاه دانشجویان به مناسبت چهلمین سالگرد پیروزی انقلاب شکوهمند اسلامی از ۱۴ بهمن‌ماه آغاز شده است.\r\nانتهای پیام","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"economy","CategoryFa":"اقتصادی"},{"CategoryEn":"economy/macroeconomics","CategoryFa":"اقتصاد کلان و بودجه"}],"NewsDate":"۰۷:۱۰\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"اذعان صریح FATF به مسدودسازی مسیرهای دور زدن تحریم+سند","NewsSummary":"کارگروه اقدام مالی FATF اجرای موثر تحریم‌های مالی هدفمند و شناسایی مسیرهای ایران برای دور زدن تحریم را ذیل رسالت مقابله با اشاعه تسلیحات کشتار جمعی خود تعریف می‌کند و با جدیت تمام در پی اجرای آن است.","NewsBody":"به گزارش خبرنگار اقتصادی خبرگزاری فارس، گزارش 80 صفحه‌ای FATF با موضوع مقابله با اشاعه سلاح‌های کشتارجمعی با تاکید بر توصیه‌های 2 و 7 و نتایج فوری 1 و 11، در پی اجرای موثرتر تحریم‌های شورای امینت در قبال ایران و کره شمالی است. تمرکز گزارش fatf بر ضمیمه B: پاراگراف 6 قسمت c قطعنامه 2231 علیه ایران و مطابق با توصیه 7 است.\r\nتحریم‌های مالی هدفمند و تغییرات آن\r\n\r\nبند یازدهم و دوازدهم این گزارش با تایید ضمیمه B: پاراگراف 6 قسمت c قطعنامه 2231 علیه ایران پرداخته و همان حرف‌ها را تکرار می‌کند و بیان می‌دارد: «کشورها نیاز است که فورا دارایی‌ها، سایر منابع مالی و منابع اقتصادی که در زمان تصویب این تحریم‌ها یا هرزمانی در آینده بعد از اجرای تحریم‌ها در قلمرو قدرت و حاکمیت آن‌هاست و مالکیت و کنترل این منابع را دارد نباید به‌طور مستقیم یا غیرمستقیم به‌وسیله افراد و نهادهایی ذکرشده، قرار دهند و باید اطمینان حاصل کرد که هیچ وجوه و یا سایر دارایی‌ها و منابع اقتصادی برای این افراد و اشخاص به‌جز در شرایط خاص و در شرایطی که در قطعنامه‌های شورای امنیت سازمان ملل وجود ندارد، قابل‌دسترسی نباشد».\r\n\r\nموضوع‌بندهای 13 و 14 به ترتیب تغییرات ایجادشده در تحریم‌های هدفمند مالی کره شمالی و ایران را بیان می‌کند. در بند 14 گریزی به برجام می‌زند و تغییراتی را که به‌واسطه برجام در تحریم‌های مالی هدفمند ایجاد شده است را بیان می‌کند: «بعد از اجرای برجام که در قطعنامه 2231(2015) تایید شده است؛ برخی از تحریم‌های هدفمند مالی مربوط به تسلیحات هسته‌ای علیه ایران متوقف‌شده است و شماری از افراد و نهادهای ذکر شده از سوی شورای امنیت سازمان ملل متحد مربوط به ایران از فهرست حذف شده‌اند (از روز اجرای برجام که 16 ژانویه 2016 است تحریم‌های هسته‌ای شورای امنیت سازمان ملل که ذیل OP7 قطعنامه 2231(2015) است؛ برداشته شده است اما سرفصل‌های ذیل پاراگراف 6 ضمیمه B به قوت خود باقی است. تعدادی از تحریم‌های مربوط به گسترش سلاح‌های هسته‌ای همچنان بعد از روز اجرای برجام نیز پابرجاست. در فوریه 2018 (بهمن 96) که این گزارش منتشر شده است این لیست شامل 23 فرد و 61 نهاد است که ذیل فصل 7 قطعنامه 2231(2015) قرار داشتند)».[1]\r\nمی‌توان گفت که تعدادی از افراد و نهادها همچنان متعاقب قطعنامه 2231(2015) در لیست تحریمی باقی می‌مانند که به شورای امنیت سازمان ملل این اجازه را می‌دهد که افراد و نهادهای دیگری را نیز به لیست اضافه کنند.\r\n\r\nالزامات اجباری تحت استانداردهای FATF\r\n\r\nبند 15 این گزارش تاکید می‌کند که کشورها ملزم به اجرای مقررات مالی قطعنامه‌های شورای امنیت سازمان ملل هستند همان‌طور که در فصل هفتم منشور سازمان ملل آمده است. یادداشت تفسیری توصیه 7، الزامات خاصی را برای اجرای تحریم‌های هدفمند مالی در مورد تامین مالی سلاح‌های کشتارجمعی می‌دهد. علاوه بر این بند 16 گزارش می‌افزاید که کشورها ملزم‌اند گزارش‌های اجرایی را به کمیته‌ای که به‌موجب قطعنامه 1718 (2006) سازمان ملل متحد ارائه‌شده است، ارسال نمایند.[2] بند 17 گزارش، مرجع رسیدگی به پرونده ایران را تنها شورای امنیت سازمان ملل می‌داند.\r\n\r\nموضوع دور زدن تحریم‌ها و جلوگیری از این اقدام موضوع بند 18 فصل اول گزارش fatf است و کشورها را ملزم می‌کند تا با شناسایی شرکت‌های چندلایه و پوششی و ارائه اطلاعات به شورای امنیت سازمان ملل متحد، لیست موجود را گسترش دهند در این راستا مطابق بخش E توصیه 7، باید در هر کشور مقامات صلاحیت‌دار وظیفه جمع‌آوری این اطلاعات را بر عهده بگیرند. البته کشورها می‌توانند برای خروج فرد و یا نهادی از این لیست طبق قسمت D توصیه 7 اقدام کنند.\r\n\r\nبند 19 گزارش، الزاماتی را برای مقامات و سهامداران مالی و غیرمالی ایجاد می‌کند. این بند از آن‌ها می‌خواهد تا لیست افراد و نهادهای ایرانی که ذیل قطعنامه 2231[3](2015) و کمیته [4]1718 است را مدنظر داشته و نه‌تنها این افراد و نهادها بلکه تمامی هر فرد و یا نهادی که به این لیست کمک می‌کنند را نیز مدنظر قرار دهند.\r\nشناسایی مسیرهای دور زدن تحریم‌ها\r\nگزارش کارگروه اقدام مالی ارتباط شناسایی مسیرهای دور زدن تحریم‌ها را با نتیجه فوری 11 بدین‌صورت بیان می‌کند که تحریم‌های مالی هدفمند در جهت انطباق به‌گونه‌ای رصد شده است تا همکاری و هماهنگی کافی و موثر بین مقامات مربوطه برای جلوگیری از دور زدن تحریم‌ها وجود داشته باشد.\r\n\r\nبندهای 27 تا 30 جزئیاتی پیرامون شناسایی این مسیرها در اختیار قرار می‌دهد که بند 28 به‌طور ویژه به لیست تحریمی ایران ذیل قطعنامه 2231(2015) اشاره دارد. در ادامه ضمن تشویق کشورها برای جلوگیری از دور زدن تحریم‌ها دربند 30 معیارهایی را ارائه می‌دهد که موجب شناسایی این مسیرها می‌شوند این معیارهای 4 گانه عبارت‌اند از:\r\n۱- حجم خدمات مالی بین‌المللی\r\nمراکز مالی قادر به شناسایی افرادی هستند که از منابع مالی مشروع و کانال‌های تجاری برای مخفی کردن فعالیت‌های تسلیحاتی خود استفاده می‌کنند.\r\n۲- سطح تطابق با قوانین ضدپولشویی (AML) و قوانین ضد تروریستی (CFT)\r\nفعالیت‌های غیرقانونی مالی اغلب در حوزه‌های قضایی با قانون ضعیف و در چهارچوب قانونی ضعیف صورت می‌گیرد. اجرای ضعیف اقدامات CDD، TFS و کنترل مالکیت‌های موثر توسط موسسات تحت نظارت می‌تواند سبب تسهیل فرار از تحریم‌ها توسط افراد و یا مناسبات قانونی شود.\r\n۳- ریسک اشاعه تسلیحات زیرزمینی\r\nریسک اشاعه تسلیحات کشتارجمعی که به معنی انتقال غیرقانونی کالاهای حساس است؛ ممکن است در ارتباط با موضوع تامین مالی تسلیحات کشتارجمعی باشد. این عوامل شامل بخش‌ها و فعالیت‌های شناسایی‌شده در مصوبه‌های مربوط به قطعنامه‌های مربوط به سازمان ملل متحد است که عبارت‌اند از: صنایع تولید دوگانه، کالاهای نظامی یا گسترش سلاح‌های هسته‌ای، تجارت بین‌المللی و خدمات حمل‌ونقل، آسیب‌پذیری‌های جغرافیایی و حضور کارکنان دیپلماتیک و افرادی از کشورهای تحت تحریم).\r\n۴- قدرت کنترل صادرات، گمرکات و کنترل مرزها و سایر اقدامات مقابله‌ای\r\nاجرای موثر صادرات و واردات همان‌گونه که دربند ج ذکر شد؛ می‌تواند سبب کاهش ریسک گسترش تسلیحات کشتارجمعی شود.\r\nبنابراین FATF شناسایی مسیرهای دور زدن تحریم‌ها را نیز جز وظایف خود می‌داند و با در اختیار گرفتن اطلاعات مالی چنانچه اشاره شد، در پی ایجاد سازوکاری درون کشورها برای موثرتر کردن تحریم‌ها و جلوگیری از اقدامات ضدتحریمی کشورهاست که این نهاد آنها را تخلف از مقررات تحریمی می‌نامد.\r\nبنابر آنچه گفته شد واضح است که استانداردهای FATF و برنامه اقدامی که منطبق با آن برای ایران نوشته‌شده است، نه‌تنها به هدفمندتر شدن تحریم‌های مالی شورای امنیت سازمان ملل متحد کمک می‌کند بلکه با شناسایی مسیرهای دور زدن تحریم به تشدید مشکلات اقتصادی کشور دامن خواهد زد.\r\nهدی صادقی\r\n[1] (www.un.org/en/sc/2231/list.shtml)\r\n[2] www.un.org/sc/suborg/en/sanctions/1718/implementation-reports\r\n[3] www.un.org/en/sc/2231/list.shtml\r\n[4] www.un.org/sc/suborg/en/sanctions/1718/materials\r\nانتهای پیام","GetComments":{"CommentsJsonArray":[{"id":"5c6eb83e4cf83f1e88d13813","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-21T14:39:58.253Z","persianCreateDate":"پنجشنبه ۲ اسفند ۱۳۹۷ - ۱۸:۰۹","text":"آیا ما نمیتوانیم به جای پذیرش یک طرفه  FATF (قبل از رفع تحریم ها) به جامعه بین المللی بگوییم که اگر آمریکا از تحریم‌های یک طرفه که تائید شورای امنیت را ندارد دست بر ندارد، در جایگاهی نیست که از ما بخواهد عضویت در FATF را بپذیریم و اگر قرار باشد ما عضویت در FATF را بپذیریم، آمریکا هم باید دست از تحریم‌های غیر منطبق با قوانین سازمان ملل بردارد؟ اگر نخواهیم به خودمان آسیب برسانیم، منطق ایجاب می کند خواستار تامین چنین حداقلی شویم. ","children":[{"id":"5c6fc4cfd896b0035cc1c9fe","parentId":"5c6eb83e4cf83f1e88d13813","parentName":"ناشناس","name":"ناشناس","createDate":"2019-02-22T09:45:51.511Z","persianCreateDate":"جمعه ۳ اسفند ۱۳۹۷ - ۱۳:۱۵","text":"حتما طرف مقابل هم خواهد گفت : چشم!","children":[{"id":"5c70417cd896b0035cc1d1bc","parentId":"5c6fc4cfd896b0035cc1c9fe","parentName":"ناشناس","name":"ناشناس","createDate":"2019-02-22T18:37:48.261Z","persianCreateDate":"جمعه ۳ اسفند ۱۳۹۷ - ۲۲:۰۷","text":"بنظر میاد پست مشابه‌ای که ناشی از فرافکنی شما است در خبر دیگر راجع به FATF گذاشتید. مسلم است که آمریکا نمیگوید چشم و احتیاج نبود این از افاضات شما باشد. آنچه مهم است این است که منطق ما صحیح است و ما از خودمان در هر جا که باشد می توانیم دفاع کنیم و آنها هستند که باید به دنیا پاسخ بدهند که این Trippe, Double و Quadruple استاندارد‌ها در رابطه با ایران یعنی چه؟ به اذعان خود آمریکایی‌ها هم اکنون آمریکا به خاطر موضع غیر منطقی اش در رابطه با ایران آن آمریکای سابق نیست و ما اگر به خواسته‌های غیر منطقی اش که می تواند در حد ساختار شکنی پیش برود تن در ندهیم، بیشتر ضعیف و طرد هم می شود. ما اگر شکست بخوریم نه بخاطر آمریکا است، بلکه بخاطر زیستن در پسا فئودالیته نوین است که باعث شده مقدار قابل توجهی از نیرو‌های کشور آزاد نشوند و به کار گرفته نشود. ما به اصل رشد و توسعه متوازن در کشور پشت پا زده ایم بطوری که بخاطر عقب ماندگی نقاط بزرگی از کشور بیان توهین آمیز \"شهری-دهاتی\" به شعار \"تهرانی-شهرستانی\" متحول شده است و اقشاری ایجاد کرده ایم که چنان خود را بالاتر از مردم سایر نقاط کشور می بینند که رای مردم در شهرستان‌ها و روستا‌ها را قبول ندارند و فتنه ۸۸ را راه می اندازند تا کشور را بین خود و آمریکا تقسیم کنند و بخاطر آن این مخمصه‌ها را برای ما بتراشند.","children":[]}]}]},{"id":"5c6cfec84f202d209c23dd13","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-20T07:16:24.498Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۰:۴۶","text":"به قول آن دوستمان ملتی که ظرف 40  دقیقه هرچه پراید45 میلیونی را غارت میکند سکه های بازار را جارومیکند وگوشتهای یخی رحم نمیکند انتظار دارین در مقابل یک تحریم نامحدود تاب مقاومت داشته باشد اگر مسولین ما همان فکر کوپنی دهه 60 را داشتند حداقل پرایدهم عاذلانه وکوپنی تقسیم میکردند به دلالان نمی دادند ","children":[{"id":"5c6d05e24f202d209c23ddc4","parentId":"5c6cfec84f202d209c23dd13","parentName":"ناشناس","name":"ناشناس","createDate":"2019-02-20T07:46:42.325Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۱:۱۶","text":"نه جانم! این بخاطر دروغ هایی بود که به مردم تلقین می کردند و مردم فریبی هایی که در برجام صورت گرفت...","children":[]}]},{"id":"5c6cfe644f202d209c23dd07","parentId":null,"parentName":null,"name":"علی","createDate":"2019-02-20T07:14:44.304Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۰:۴۴","text":"بدترین زمان تاریخ ایران نه از نظر سیاسی و اقتصادی بلکه از نظر فرهنگی .چون مردم دیگه رحم ندارند نه پزشک نه مهندس نه آخوند ونه  هیچ کس دیگه  همه فکر خودشونند .هرکس رو میبینی داره جمع می‌کنه به هر شکل اصلا هم حرام و حلال حالیشون نیست .سالها طول می‌کشه فرهنگ مردم باز سازی بشه و اگر هم همینطور پیش برویم تبدیل به کشوری جهان چهارم می شویم که جهانی چند قطبی قانون جنگل و جنگ داخلیست.به نظر خیلی دور نیست.فکر هم نکنم خداوند صلاح بدونه حضرت مهدی تو این زمانه ظهور کنه .ما که شدیداً منتظریم و امیدمون فقط خدا ست و وعده‌ای که داده.","children":[]},{"id":"5c6cfaaf4f202d209c23dc80","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-20T06:58:55.655Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۰:۲۸","text":"اگر ایران در مرحله ای که ترامپ برجام را دوبار و هر بار به مدت 4 ماه تمدید کرد با اروپایی ها وارد مذاکره می شد و در مورد برجام 2 کار به اینجا نمی رسید","children":[{"id":"5c6d01904f202d209c23dd5d","parentId":"5c6cfaaf4f202d209c23dc80","parentName":"ناشناس","name":"ناشناس","createDate":"2019-02-20T07:28:16.58Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۰:۵۸","text":"تا کمر خم شدن حضراتی برجامی که وضع این شد!","children":[]}]},{"id":"5c6cf0364f202d209c23db2b","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-20T06:14:14.007Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۹:۴۴","text":"در  مورد FATF  باید از استراتژی  نرمش قهرمانانه استفاده کنیم .","children":[{"id":"5c6d01b14f202d209c23dd61","parentId":"5c6cf0364f202d209c23db2b","parentName":"ناشناس","name":"ناشناس","createDate":"2019-02-20T07:28:49.918Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۰:۵۸","text":"حتما مثل برجام کل امتیازات رو بدیم در قبال هیچ!","children":[]}]},{"id":"5c6ced534f202d209c23daf4","parentId":null,"parentName":null,"name":"محمد عبداللهی","createDate":"2019-02-20T06:01:55.329Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۹:۳۱","text":"سلام تو رو خدا از این بررسی ها و مطالب مستند در مورد دیگر موارد از قبیل 2030 و توافقنامه پاریس و چیزهای دیگه هم بذارید این ها رو هم هر چه میتونید کامل تر کنید اصلا به صورت pdf  برای دانلود بذارید چون خیلی ها می خوان بدونن اون هم مستند. با خیلی از موافقین که صحبت می کنم خیلی هاشون نخوندن و یا اگر خوندن فارسی خوندن اونم فارسی که توسط مسئولین ارائه شده و اعتباری از نظر ترجمه بهش نمیشه کرد چون سر مجلس و شورای نگهبان رو هم با همین ترجمه های غلط عمدی یا غیر عمدی داشتن گول میمالیدن.","children":[]},{"id":"5c6cecac4f202d209c23dadc","parentId":null,"parentName":null,"name":"محمد عبداللهی","createDate":"2019-02-20T05:59:08.821Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۹:۲۹","text":"سلام تو رو خدا از این بررسی ها و مطالب مستند در مورد دیگر موارد از قبیل 2030 و پالرمو و چیزهای دیگه هم بذارید این ها رو هم هر چه میتونید کامل تر کنید اصلا به صورت pdf  برای دانلود بذارید چون خیلی ها می خوان بدونن اون هم مستند. با خیلی از موافقین که صحبت می کنم خیلی هاشون نخوندن و یا اگر خوندن فارسی خوندن اونم فارسی که توسط مسئولین ارائه شده و اعتباری از نظر ترجمه بهش نمیشه کرد چون سر مجلس و شورای نگهبان رو هم با همین ترجمه های غلط عمدی یا غیر عمدی داشتن گول میمالیدن.","children":[]},{"id":"5c6ce9304f202d209c23da82","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-20T05:44:16.147Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۹:۱۴","text":"خودمون ۸۰ میلیونیم نیازی به ارتباط با دول بیگانه نداریم.","children":[]},{"id":"5c6cde3b4f202d209c23d972","parentId":null,"parentName":null,"name":"مهدی شهرخانی","createDate":"2019-02-20T04:57:31.652Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۸:۲۷","text":"من می دانم همانطور که برجام بی فرجام به تصویب رسید و چوبش را خوردیم امروز پالرمو و اف ای تی اف و سی اف تی هم تصویب می شود و حلقه را برای ملت ایران تنگ تر خواهند کرد امروز مسئولین انقلاب اسلامی انقلابی رفتار نمی کنند و من قول میدم به همه که اینها تصویب می شود و بعضی از مسئولین هم به ملت می خندند.","children":[{"id":"5c6d01f74f202d209c23dd6a","parentId":"5c6cde3b4f202d209c23d972","parentName":"مهدی شهرخانی","name":"ناشناس","createDate":"2019-02-20T07:29:59.521Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۰:۵۹","text":"به لطف خدا رد میشه...","children":[]}]},{"id":"5c6cdce94f202d209c23d948","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-20T04:51:53.315Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۸:۲۱","text":"زیر بار FATF نمی رویم اگر هم روحانی و ظریف بخواهند جلویشان می ایستیم","children":[{"id":"5c6ced744f202d209c23daf8","parentId":"5c6cdce94f202d209c23d948","parentName":"ناشناس","name":"ناشناس","createDate":"2019-02-20T06:02:28.994Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۹:۳۲","text":"خيلي ببخشيدا ولي مردم اگي پاي استادگي داشتن نميرفتن پرايد 51 ميليون توماني رو 45 دقيقه اي غارت كنن!!!","children":[{"id":"5c6d022a4f202d209c23dd6c","parentId":"5c6ced744f202d209c23daf8","parentName":"ناشناس","name":"ناشناس","createDate":"2019-02-20T07:30:50.055Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۱:۰۰","text":"پراید 50 میلیونی اتفاقا نتیجه سیب و گلابی برجام و نتیجه انفعال و سازش است!","children":[]}]}]},{"id":"5c6cd8de4f202d209c23d8f2","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-20T04:34:38.249Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۸:۰۴","text":"مارشال بیلینگزلی که هم اکنون رئیس FATF است، پیش از این معاون وزیر خزانه داری آمریکا بود، یعنی همان وزارتخانه آمریکا که عهده دار اعمال و نظارت بر اجرای تحریمها علیه ایران است.    ","children":[]},{"id":"5c6cd5ac4f202d209c23d8d0","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-20T04:21:00.841Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۷:۵۱","text":"اگه میخواهید اروپا هم در کنار امریکا قرار بدید تصویب نکنید....\nمخصوصا دارید بحران درست میکنید","children":[{"id":"5c6d02844f202d209c23dd74","parentId":"5c6cd5ac4f202d209c23d8d0","parentName":"ناشناس","name":"ناشناس","createDate":"2019-02-20T07:32:20.262Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۱:۰۲","text":"یعنی با تصویب fatf اروپا رو از آمریکا دور می کنیم؟ شما که می گفتید با برجام شکاف ایجاد کردیم؟ واقعا خجالت نمی کشید بخاطر منافع شخصیتان اینقدر راحت دروغ می گید؟","children":[]},{"id":"5c6cec2c4f202d209c23dad1","parentId":"5c6cd5ac4f202d209c23d8d0","parentName":"ناشناس","name":"حمید","createDate":"2019-02-20T05:57:00.347Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۹:۲۷","text":"بنده خدا اینکه بدتر از برجام است\nفکر کنم این دولت کلا هیچ کاری نکند و محترمانه اداره کشور را به کارکنان پایین دستش بدهد بهتر از این است بیش از این کشور را به فنا بدهد","children":[]},{"id":"5c6ce3f04f202d209c23da0d","parentId":"5c6cd5ac4f202d209c23d8d0","parentName":"ناشناس","name":"س","createDate":"2019-02-20T05:21:52.313Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۸:۵۱","text":"\n\nمتأسفانه تو این شرایط خیلی ها توی توهم دل رحمی آمریکا نسبت به سایر کشورها هستن .\nبا این اقدام آمریکا و سلطه گرها میخوان دستشون همیشه روی گلوی مستقلین باشه.\nهنوز خوابین احتمالاً ،بقیه کلی راه رافتن ..... یکم اندیسشیدن مفید هست حتماً","children":[]}]},{"id":"5c6cd1f34f202d209c23d88e","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-20T04:05:07.888Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۷:۳۵","text":"FATF در سال 1989 توسط کشورهای گروه 7 (جی 7) برای مبارزه با پولشویی (یعنی پولشویی طبق تعریف این گروه کشورهای صنعتی به رهبری آمریکا)  تاسیس شد.  در سال 2001 ماموریت مبارزه با تامین مالی تروریسم به آن اضافه شد.  حالا یکی به بنده بگه اگه ما وارد ترتیباتی بشیم که با رهبری آمریکا بوجود اومده و رهبران آمریکا هم در تک تک نطقهای خود حکومت ایران را بزرگترین حامی دولتی تروریسم در جهان مینامند، عضویت ما در این ترتیبات قرار است چه خیری برای ما داشته باشه؟  یعنی وقتی ما عضو این ترتیبات بشیم میتوانیم جلوی تامین مالی تروریسم از سوی آمریکا را بگیریم؟؟؟  ضمنا، چرا کشورهایی مانند عربستان، شیلی، لهستان، کلمبیا، تایلند و (همه آفریقا بجز آفریقای جنوبی) و  .... میتوانند عضو FATF نباشند و بانکهایشان با همه دنیا رابطه داشته باشند ولی افراد واداده در کشور ما جوری وانمود میکنند که نپذیرفتن FATF پایان حیات اقتصادی کشور است.","children":[]},{"id":"5c6cd1c44f202d209c23d88c","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-20T04:04:20.883Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۰۷:۳۴","text":"این تحریمها از قبل هم بود و در کل fatf مصوبات شورای امنیت سازمان ملل را قبول دارد و اجرا میکند ولی کاری به دستورات آمریکا ندارد .از طرفی در قضیه fatf راهی جز پذیرش و عضویت وجود ندارد ومخالفین هم میدانند. فقط مخالفین دنبال خرید زمان هستند تا در زمان باقیمانده تتمه دارایی های ملت را هم بالا بکشند","children":[{"id":"5c6d4cc54f202d209c23e8d3","parentId":"5c6cd1c44f202d209c23d88c","parentName":"ناشناس","name":"ناشناس","createDate":"2019-02-20T12:49:09.462Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۶:۱۹","text":"اینکه آمریکا به اطلاعات شما از مجرای FATF دسترسی کامل پیدا میکنه رو چکار میکنی؟  ضمنا گیریم که FATF به نظر شورای امنیت در مورد تروریسم یا پولشویی یا سلاحهای کشتار جمعی کار داشته باشه (که در عمل اینطور نیست)، آیا ما هم همواره نظرمون با مصوبات شورای امنیت علیه ایران مطابقت داره؟ یعنی هر بار آمریکا تونست رای شورای امنیت عیه ایران رو بگیره، که بارها گرفته، ما هم باید برایش کف بزنیم و سرمان را بذاریم زیر چاقو و خودمان جاده صاف کن تحریمها باشیم؟  با در نظرر گرفتن بسیاری از واقعیتها ددر مورد پایه گذاری و کارکرد FATF، اصلا صحبت از پیوستن به این ترتیبات نوعی دیوانگیست.","children":[]},{"id":"5c6d030d4f202d209c23dd7e","parentId":"5c6cd1c44f202d209c23d88c","parentName":"ناشناس","name":"ناشناس","createDate":"2019-02-20T07:34:37.044Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۱:۰۴","text":"خود مسئول خزانه داری سابق آمریکارئیس fatf هستند! شما کاسبان fatf شاید مجبور باشید، اما مسئولین قطعا از ننگنامه و جنایت برجام درس گرفتند و اجازه کاسبی مجدد رو به شما نمی دن","children":[]},{"id":"5c6cfb854f202d209c23dcad","parentId":"5c6cd1c44f202d209c23d88c","parentName":"ناشناس","name":"ناشناس","createDate":"2019-02-20T07:02:29.892Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۰:۳۲","text":"رییس fatf معاون خزانه داری آمریکا بوده بعد امثال شما خودشونو به خواب میزنن که کاری به آمریکا نداره...","children":[]}]}]}}
{"CategoryPanel":[{"CategoryEn":"province","CategoryFa":"استانها"},{"CategoryEn":"kordestan","CategoryFa":"کردستان"}],"NewsDate":"۰۸:۳۲\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"عملیات لکه‌گیری وآسفالت خیابان‌های اصلی سنندج آغاز شد","NewsSummary":"معاون فنی وامور زیر بنایی شهرداری سنندج با اشاره به تخریب بخشی از آسفالت معابر به دلیل نمک‌پاشی در فصول سرد سال، گفت: عملیات لکه‌گیری و آسفالت خیابان‌های اصلی سنندج آغاز شد.","NewsBody":"بهزاد ریحانی‌فرد در گفت‌وگو با خبرنگار فارس در سنندج، اظهار کرد: بارش‌های مناسب برف و همچنین سرما ویخبندان موجب شد که ستاد برف‌روبی این شهرداری در چندین مرتبه در راستای پیشگیری از یخبندان معابر اقدام به نمک پاشی معابر وخیابان‌های اصلی شهر کند.\r\nوی تصریح کرد: نمک‌پاشی معابرموجب شده که بخشی از آسفالت خیابان‌های اصلی تخریب شود و همین امر کند شدن حرکت خودروها و ایجاد ترافیک در بسیاری از خیابان‌های اصلی شهر را به دنبال دارد.\r\nوی از آغاز عملیات آسفالت و لکه‌گیری خیابان‌ها اصلی سطح شهر خبر داد و گفت: روزانه 80 تن آسفالت در بین واحد عمران مناطق سه‌گانه و نواحی توزیع می‌شود.\r\nریحانی‌فرد افزود: با توجه به اینکه تا پایان هفته شاهد شرایط جوی پایدار در سطح شهر هستیم، واحد عمران مناطق بصورت دو شیفتی نسبت به اجرای عملیات لکه‌گیری و آسفالت خیابان‌های اصلی سطح شهر اقدام خواهند کرد.\r\nانتهای پیام/2330/71","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"province","CategoryFa":"استانها"},{"CategoryEn":"hamedan","CategoryFa":"همدان"}],"NewsDate":"۰۸:۰۱\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"شهید علی اصغر مرادی: تنها راه نجات اسلام پشتیبانی از ولایت است","NewsSummary":"شهید علی اصغر مرادی در وصیت‌نامه خود با بیان اینکه پشتیبان ولایت و انقلاب باشید تا این انقلاب به دست صاحب اصلیش امام زمان(عج) برسد عنوان کرد: تنها راه نجات اسلام پشتیبانی از ولایت است.","NewsBody":"به گزارش خبرگزاری فارس از همدان، «شهید»؛ شاهد شهود عرفانی شد و نقش هرچه خوبی را در چهارفصل گیتی نمایان کرد و چشم ستارگان آسمان را روشن، ققنوس هشت جنت که هفت آسمان را مجذوب خود کرده است، همان عاشقی که در وادی مقدس عاشقی، پر پرواز گشود و فرشتگان را نوازشگر روح نابش کرد.\r\nمی‌خواهیم هر روز را با نامی و یادی از این ستاره‌ها، شب کنیم و کار را با تبرک و مدد از این عارفان عاشق آغاز؛ باشد که ادای دینی باشد بر آن همه رشادت، شهامت، مجاهدت و شجاعت… «برگ سبزی، تحفه درویش»، «تا چه قبول افتد و چه در نظر آید».\r\nتبرک لحظاتمان با شهید علی اصغر مرادی:\r\nشهید علی اصغر مرادی در تاریخ 1 فروردین 45 در شهر مریانج چشم به جهان گشود. وی تحصیلات خود را تا اول متوسطه ادامه داد و از طرف سپاه به جبهه اعزام شد و به عنوان رزمنده به ایفای مسوولیت پرداخت. شهید علی اصغر مرادی در تاریخ 4 فروردین 65 در شهر فاو در اثر اصابت ترکش خمپاره به فیض شهادت نائل آمد. اکنون پیکی پاکش در گلزار شهدای همدان آرام گرفته است.\r\nآنچه می‌خوانیم وصیت‌نامه شهید علی اصغر مرادی است:\r\n«بسم الله الرحمن الرحیم»\r\n«گمان مبرید آنان که در راه خدا کشته می‌شوند مرده‌اند، بلکه زنده‌اند و در نزد پروردگار خویش روزی می‌خورند».\r\nبا نام و یاد خدا و با درود به رهبر کبیر انقلاب اسلامی ایران امام خمینی(ره) و شهدای به خون خفته انقلاب اسلامی و درود بیکران به خانواده معظم شهدا، جانبازان، مجروحان و مصدومان انقلاب اسلامی و رزمندگان پرتوان و امت اسلامی که پشت دشمنان انقلاب را بر زمین زده‌اند.\r\nمن آدم شهر شهادتم و از ایزد متعال پیروزی اسلام و طول عمر امام را آرزو دارم این وصیت‌نامه را می‌نویسم تا به وظیفه‌ام عمل کرده باشم به نام خداوندی که جز او امیدی ندارم و ترسی مگر از دادخواهی او و اعتماد ندارم مگر به گفته او.\r\nای امت حزب‌الله در قرآن آمده که ما از خداییم و بسوی او باز می‌گردیم. آنگاه که امام عزیز می‌فرماید، اگر کشته شوید پیروزی و اگر هم بکشید باز هم پیروزید. دیگر چه باک از شهادت و مردن در راه خدا.\r\nالهی شکر به درگاهت که نعمت جهاد در راهت را نصیب بنده حقیر کردی می‌دانم این نعمت عظیمی است که نصیب هر کسی نمی‌شود، گرچه من از عهده شکرش را نیامدم و خودپسندی مرا در خود غوطه‌ور ساخت ولی‌ای خدا تو چقدر کریمی که من گناهکار را که جز خجالت چیز دیگری ندارم شامل نعمت توشدم.\r\nپروردگارا مرا شامل بخشش و مغفرت خود قرار ده گرچه لایق آن نیستم ولی به رحمت تو امید دارم. خداوندا! من شنیدم که بنده‌ات را هر چقدر گناه و معصیت کرده باشد قبول می‌کنی ولی آیا مرا هم قبول خواهی کرد؟\r\nخدایا! تاکنون من مرده بودم ولی از امروز جزو مجاهدین فی سبیل الله قرار گرفتم و خود را در صف آهنین آنان جای دادم و نیتم را برای او از هرگونه آلودگی‌ها رها ساختم. این احساس را در خود می‌بینم که تازه از مادر متولد شدم که زندگی جاویدان خود را آغاز می‌کند چقدر شهادت در نزد خدا زیباست و مانند گل محمدی می‌ماند که وارثان پاک شهیدان است از آن می‌بویند و این حقیر آرزویم شهادت و پیروزی جهان اسلام است.\r\nآرزو دارم شهید شوم تا اینکه خداوند مرا به اوج کمال انسانیت برساند البته در زندگی‌ام خدمت چشم‌گیری برای اسلام و مسلمین انجام ندادم اما امید دارم با شهادتم خدمتی به اسلام و مسلمین و میهن اسلامی ایران کرده باشم.\r\nملت شهیدپرور ایران تنها راه نجات اسلام و رهایی مستضعفین از یوغ استکبار، پشتیبانی قاطع و بی‌دریغ از جمهوری اسلامی و پیوستن به خط امام که همانا خط اصیل اسلام و محمد(ص) است پس عزیزان، هرجا که هستید از روحانیت مبارز در خط امام دفاع کنید تا اسلام را به تمام جهانیان بشناسانیم.\r\nهیچ وقت و به هیچ قیمتی امام عزیزمان را تنها نگذارید و همیشه و در همه حال برای او دعا کنید و طول عمر با عزت را از خداوند تبارک و تعالی خواستار باشید.\r\nپدر عزیزم از تو می‌خواهم اگر خداوند فوز عظیم شهادت در راه خودش را نصیبم کرد برایم گریه نکنید که دشمنان اسلام از گریه شما چه خواهد شد. همیشه صابر و شکیبا باشید. پدر عزیزم می‌دانم در زمان حیاتم چه زحمتی برای متحمل شدید ولی امیدوارم با بزرگواری خودت مرا ببخشی و از خداوند تبارک و تعالی برایم طلب مغفرت کنی. از اینکه نتوانستم جبران زحمات شما را کنم از شما پوزش می‌طلبم.\r\nخواهر عزیزم از تو می‌خواهم که زینب‌وار در بلا و مصیبت‌ها صابر و شکیبا باشید و شکر خدا را به جای آورید که خداوند با صابران است. امیدوارم که زینب وار راهم راه ادامه دهید.\r\nبرادران عزیزم از شما می‌خواهم اگر چه نتوانستم دین برادری را ادا کنم از شما می‌خواهم که حلالم کنید و راهم را ادامه دهید. دوستان عزیزم همیشه پشتیبان ولایت فقیه باشید و دست از امام عزیزمان برندارید و به سخنان پیامبرگونه امام گوش فرا دهید و همواره از خداوند توفیق سلامتی و طول عمر برای او بخواهید. پشتیبان ولایت و انقلاب باشید تا این انقلاب به دست صاحب اصلیش امام زمان(عج) برسد.\r\nانتهای پیام/89047/ 30","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"province","CategoryFa":"استانها"},{"CategoryEn":"kermanshah","CategoryFa":"کرمانشاه"}],"NewsDate":"۰۸:۲۳\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"تحقق حق نوار مرزی برای کارمندان شبکه بهداشت پاوه","NewsSummary":"سرپرست شبکه بهداشت و درمان پاوه از اضافه شدن فوق‌العاده نوار مرزی برای کارمندان شبکه بهداشت و درمان این شهرستان خبر داد.","NewsBody":"جهانبخش ولدبیگی امروز در گفت‌وگو با خبرنگار فارس در کرمانشاه، اظهار داشت: با پیگیری‌های صورت گرفته و همکاری رئیس دانشگاه علوم پزشکی، معاونت توسعه مدیریت و منابع انسانی، رایزنی‌های نماینده پاوه و اورامانات و فرماندار شهرستان و مدیریت نیروی انسانی شهرستان، حق فوق‌العاده نوار مرزی برای کارمندان شبکه بهداشت و درمان پاوه محقق شد.\r\nسرپرست شبکه بهداشت و درمان پاوه افزود: این فوق‌العاده مرزی از تاریخ نخست فروردین‌ماه 1397 محاسبه می‌شود و در دستور اجرا قرار می‌گیرد.\r\nولدبیگی گفت: از هفته آینده واحد کارگزینی شبکه و بیمارستان قدس پاوه اقدام به صدور احکام مربوطه می‌کند و ان‌شاءالله کارمندان پرتلاش شبکه بهداشت و درمان از این حق قانونی خود بهرمند می‌شوند.\r\nگفتنی است، پیش از این براساس نامه وزارت کشور به استانداران مورخه یازدهم شهریورماه سال 97 به شماره ۱۰۳۱۹۲ تمام کارمندان شهرستان‌های استان کرمانشاه از حق نوار مرزی برخوردار می‌شوند و در تعدادی از اداره‌های شهرستان پاوه از جمله آموزش پرورش این بخشنامه اجرایی و احکام صادر شد.\r\nانتهای پیام/پ/ا","GetComments":{"CommentsJsonArray":[]}}
{"CategoryEn":"other-media","CategoryFa":"دیگر رسانه‌ها","NewsDate":"۰۶:۴۳\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"استراتژی تعاقب","NewsSummary":"اروپا و آمریکا چه در ارکان داخلی خود و چه در ساختارهای خارجی به‌شدت دچار مشکل هستند و ادعای آن‌ها مبنی بر اینکه ارتباط کشورمان با آن‌ها، رفاه و رونق و آبادانی به همراه می‌آورد و همه‌چیز از این رهگذر گل‌وبلبل می‌شود کذب محض است!","NewsBody":"به گزارش گروه دیگر رسانه‌های خبرگزاری فارس، روزنامه «حمایت» در یادداشتی از «منصور حقیقت پور» نوشت:\r\nدر هماوردهای بین‌المللی و در معرکه‌های جهانی، طرف‌های درگیر، همه توان و ظرفیت خود را به میدان می‌آورند تا پرچم پیروزی را سر دست بگیرند. عرف این است که طرف بازنده و ضعیف در هر درگیری و دعوایی وقتی کارایی ابزارها و ظرفیت‌های خود را ازدست‌رفته می‌بیند، به هوچی گری و سروصدا روی می‌آورد. این قاعده در تقابل جمهوری اسلامی با قدرت‌های سلطه‌گر منطقه‌ای و جهانی 40 سال است که ساری و جاری است و کشورمان علیرغم عده و عده کمتر در برابر اسباب و ابزار طرف‌های مقابل، همواره و همیشه پیروزمندانه از میدان خارج شده است.\r\nسردمداران کاخ سفید که با یک تماس تلفنی، هر کشوری را به پیروی از اوامر خود وادار می‌کنند و با اعزام یک ناو یا سفر یک فرمانده نظامی و مقام دولتی، موجی علیه دولت‌های غیرهمسو ایجاد می‌کنند اما با لشکرکشی به منطقه، برپایی جنگ نیابتی و تهدیدات آشکار نظامی نتوانستند انقلاب اسلامی را حتی یک گام به عقب بازگردانند. اروپا هم به روشی دیگر، همان سبک و سیاق آمریکا را در قبال ایران پی گرفته اما چیزی دستگیرش نشده و برای خلع جمهوری اسلامی از مولفه‌های قدرتش دست از پا درازتر بازگشته است. علاوه بر این، رژیم صهیونیستی که حالا بعد از حدود 70 سال، فلسفه شکل‌گیری آن برای اختلاف‌افکنی و توطئه‌چینی در میان کشورهای اسلامی روشن‌شده است، روزگاری فاتح منطقه بود و در اندک زمانی می‌توانست به هر کدام از کشورهای عربی لشکر بکشد و ظفرمندانه بازگردد. علیرغم اینکه صهیونیست‌ها اکنون از توان نظامی به‌مراتب بیشتری نسبت به گذشته برخوردارند، به‌شدت آسیب‌پذیر شده‌اند و در لاک دفاعی فرو رفته‌اند. احداث دیوار حائل، بالا بردن دست‌ها پس از تنها دو روز نبرد با فلسطین و التماس به آمریکا برای باقی ماندن در سوریه، نمونه‌هایی از ضعف مفرط صهیونیست‌هاست. وادادگی آن‌ها در برابر جمهوری اسلامی البته بیش از این است. به‌عنوان نمونه، وقتی رهبر حکیم انقلاب تهدید کردند که در برابر غلط اشغالگران قدس، جمهوری اسلامی تل‌آویو و حیفا را با خاک یکسان خواهد کرد، بلافاصله به صرافت افتاده و از طریق طرف‌های ثالث پیغام دادند که چنین قصدی ندارند! کوتوله‌های منطقه‌ای به رهبری عربستان سعودی نیز چنین وضعیتی دارند با این تفاوت که شرایط آن‌ها به‌مراتب اسفبارتر از پدرخوانده‌های آمریکایی، غربی و اسرائیلی آنان است. طرح ناتوی عربی و تهدیدات پی‌درپی آل سعود مبنی بر اینکه جنگ را به داخل ایران می‌کشانند، تابه‌حال چیزی بیش از حرافی نبوده و ایران اسلامی کماکان به‌عنوان قدرت اول منطقه قد علم کرده است.\r\nدر چنین شرایطی که طرف‌های مدعی و معاند، از هر زمان دیگری زبون‌تر شده‌اند، طبیعی است که دست به عملیات روانی زده و طوری وانمود کنند که گویی حرف اول و آخر در دنیا را آن‌ها می‌زنند و هر کشوری بدون همراهی با زرسالاران بین‌المللی محکوم به مرگ و نابودی است! خروج جمهوری اسلامی از دایره نظام سلطه بین‌المللی را به‌مثابه فروپاشی جمهوری اسلامی و قحطی و فقر گسترده جلوه می‌دهند و با بمباران تبلیغاتی در فضای مجازی و شبکه‌های ماهواره‌ای، درصدد برآمده‌اند که مردم را در برابر حاکمیت قرار دهند.\r\nبرخی هم در داخل از سر دلسوزی یا از باب خیانت به فکر افتادند که با آن‌ها مصالحه کنند تا از شدت دشمنی اروپا و آمریکا بکاهند. به مصداق این مثل که «کل اگر طبیب بودی سر خود دوا نمودی»، غرب اگر در حل مشکلات خود توانمند بود که ابتدا معضلات و مشکلات خود را حل می‌کرد، چراکه تحلیل مفاسد و فلاکت‌های روز افزون آمریکا و اروپا دستمایه روزانه گزارش‌ها، آمارهای رسانه‌ها و مراجع رسمی معتبر است. به‌عنوان نمونه، روزنامه «نیویورک پست» در گزارشی از شرایط اسفبار معیشتی آمریکایی‌ها نوشت: «زندگی طبقه متوسط آمریکا اکنون ۳۰ درصد از ۲۰ سال گذشته، پرهزینه‌تر است و هزینه‌های مسکن، تحصیلات، درمان و نگهداری از کودکان طی ۲۰ سال گذشته دو برابر شده است. قبل از بحران اقتصادی سال ۲۰۰۸ تنها یک‌چهارم از مردم آمریکا خود را در طبقات پایین جامعه می‌دیدند اما بعد از رکود سال ۲۰۰۸، ۴۰ درصد از آمریکایی‌های خودشان را در کف هرم جامعه حس می‌کنند.» این در حالی است که طبق آمارهای جدید، بدهی آمریکا از مرز 22 تریلیون دلار گذشته و در هر ثانیه، 24 هزار دلار به آن افزوده می‌شود. برای خام‌اندیشان و کسانی که با خوش خیالی، فتح باب گفتگو و رابطه با کاخ سفید را سرآغاز بهروزی و کامیابی ملت ایران ارزیابی می‌کنند باید یادآوری کرد کشوری که لنگ 5 میلیارد دلار برای ساخت دیوار مرزی است و بین کنگره و کاخ سفید در این باب، دعوای شدیدی درمی‌گیرد، رئیس‌جمهورش بابت 7 هزار میلیارد دلاری که بیهوده در غرب آسیا هزینه کرده، به زمین و زمان ناسزا می‌گوید و برای جبران آن از گاوهای شیرده منطقه باج‌گیری می‌کند، چطور می‌تواند اقتصاد کشوری وسیع و بهره‌مند از همه ذخایر و استعدادهای انسانی را از هزاران کیلومتر دورتر رونق دهد؟!\r\nبحران مهاجران، راست‌های افراطی که خواهان اروپای غیر متحد هستند، گسترش جنبش ضد سرمایه‌داری موسوم به جلیقه زردهای فرانسه به دیگر کشورهای قاره سبز و راهپیمایی و اعتصابات همیشگی به حقوق و مزایای غیرمکفی بخش‌های مختلف در اروپا، تنها گوشه کوچکی از ضعف‌های ساختاری اروپای واحد به شمار می‌آیند. این نمای کلی نشان می‌دهد که اروپا و آمریکا چه در ارکان داخلی خود و چه در ساختارهای خارجی به‌شدت دچار مشکل هستند و ادعای آن‌ها مبنی بر اینکه ارتباط کشورمان با آن‌ها، رفاه و رونق و آبادانی به همراه می‌آورد و همه‌چیز از این رهگذر گل‌وبلبل می‌شود کذب محض است!\r\nبه تعبیر رهبر حکیم انقلاب در دیدار با مردم انقلابی آذربایجان شرقی؛ «دشمن ضعیف است، مسئولان فریب نخورند و به امید اینکه بتوانیم یک کاری بکنیم، خودشان و ملت را دچار مشکل نکنند.» (29 بهمن 97) ازاین‌رو باید گفت کسانی که رابطه با غرب را ترویج و حتی تحمیل می‌کنند، عمدا یا سهوا در پازل جنگ روانی دشمن بازی می‌کنند. این واقعیت اما به این مفهوم نیست که حریف را کاملا دست‌کم بگیریم و به هیچ انگاریم. طرف مقابل زخم‌خورده است و همانند بوکسور مغلوبی که از ضربات پی‌درپی گیج شده، ممکن است ضربه‌ای نیز وارد کند. جمهوری اسلامی با اقتدار کامل توانسته ضربات بسیار مهلک و دقیقی را بر پیکره آمریکا و اذنابش وارد کند و تعادل آن‌ها را کاملا به هم ریزد، لذا نه‌تنها نباید فریب دشمنی که عن‌قریب از پای خواهد افتاد را بخوریم بلکه باید با در پیش گرفتن «استراتژی تعاقب»، حریف را تا پشت جبهه‌هایش تعقیب کنیم، فرار و هزیمت کامل از منطقه را به وی تحمیل کنیم و به هزیمت نهایی واداریم.\r\nانتهای پیام","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"scientific-academic","CategoryFa":"علمی و دانشگاهی"},{"CategoryEn":"scientific-academic/education","CategoryFa":"آموزش"}],"NewsDate":"۰۸:۰۱\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"افزایش سقف وام شهریه سال تحصیلی آینده دانشگاه‌ها","NewsSummary":"سقف وام شهریه و ضروری برای سال تحصیلی آینده دانشگاه‌ها با تصمیم هیئت امنای صندوق رفاه دانشجویان، افزایش یافت.","NewsBody":"به گزارش گروه علمی و دانشگاهی خبرگزاری فارس به نقل از روابط عمومی وزارت علوم، در جلسه هیئت امنای صندوق رفاه دانشجویان که با حضور منصور غلامی وزیر علوم، تحقیقات و فناوری برگزار شد، پیشنهاد افزایش سقف برخی از وام‌های دانشجویی برای سال تحصیلی آینده دانشگاه‌ها با موافقت اعضا، تصویب شد.\r\nبر این اساس، وام ضروری برای تمام مشمولان طبق قانون صندوق رفاه دانشجویان با ۶۷ درصد افزایش از ۶۰۰ هزار تومان به یک میلیون تومان و وام شهریه در مقطع کاردانی و کارشناسی با ۵۰ درصد افزایش از ۵۰۰ هزار تومان به ۷۵۰ هزار تومان افزایش یافت.\r\nهمچنین وام شهریه در مقطع کارشناسی ارشد ناپیوسته با ۳۰ درصد افزایش از یک میلیون و ۱۵۰ هزار تومان به یک میلیون و ۵۰۰ هزار تومان و وام شهریه مقطع کارشناسی ارشد پیوسته با ۴۳ درصد افزایش از ۷۰۰ هزار تومان به یک میلیون تومان رسید.\r\nدر مقطع دکتری حرفه‌ای، این وام ۳۰ درصد افزایش را تجربه کرد و از یک میلیون و ۱۵۰ هزار تومان به یک میلیون و ۵۰۰ هزار تومان افزایش یافت.\r\nوام شهریه مقطع دکتری تخصصی پیوسته نیز ۵۰ درصد افزایش یافت و از ۵۰۰ هزار تومان به ۷۵۰ هزار تومان و وام شهریه مقطع دکتری تخصصی ناپیوسته با ۴۰ درصد افزایش از ۲ میلیون و ۵۰۰ هزار تومان به ۳ میلیون و ۵۰۰ هزار تومان رسید.\r\nانتهای پیام","GetComments":{"CommentsJsonArray":[{"id":"5c6d00304f202d209c23dd37","parentId":null,"parentName":null,"name":"ناشناس","createDate":"2019-02-20T07:22:24.952Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۰:۵۲","text":"...رییس صندوق رفاه چند روز قبل مصاحبه کرد و اعلام کرد وام مسکن دانشجویان در تهران به 15 میلیون تومان افزایش پیدا کرد .بنده به عنوان دانشجوی دانشگاه خوارزمی تهران  درخواست وام دادم اما فقط 10 تومان می دهند!تمام اسناد هم موجود است.","children":[]}]}}
{"CategoryPanel":[{"CategoryEn":"scientific-academic","CategoryFa":"علمی و دانشگاهی"},{"CategoryEn":"scientific-academic/education","CategoryFa":"آموزش"}],"NewsDate":"۰۶:۴۵\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"امروز آخرین مهلت ثبت‌نام آزمون کارشناسی ارشد","NewsSummary":"مهلت مجدد ثبت نام و ویرایش اطلاعات برای شرکت آزمون کارشناسی‌ارشد ۹۸ ساعت ۲۴ امروز چهارشنبه اول اسفندماه به پایان می‌رسد.","NewsBody":"حسین توکلی مشاور عالی سازمان سنجش آموزش کشور در گفت‌وگو با خبرنگار گروه علمی و دانشگاهی خبرگزاری فارس، گفت: به منظور مساعدت به آن دسته از داوطلبانی که در موعد مقرر (۱۶ تا ۲۵ آذر ۹۷) موفق به ثبت‌نام در آزمون کارشناسی‌ارشد ناپیوسته سال ۱۳۹۸ و بیست و چهارمین دوره المپیاد علمی- دانشجویی کشور نشدند، مهلت ثبت نام در روزهای ۲۸ بهمن تا اول اسفند درنظر گرفته شد.\r\nوی افزود: پیش از این در بازه زمانی ۱۶ تا ۲۵ آذر ۹۷ تعداد ۴۵۷ هزار و ۷۳۳ نفر در کنکور ارشد ۹۸ ثبت نام کرده بودند.\r\nتوکلی گفت: همچنین اطلاعات ثبت‌نامی داوطلبان از روز یکشنبه ۲۸ بهمن تا روز چهارشنبه اول اسفند روی پایگاه اطلاع‌رسانی این سازمان به نشانی www.sanjesh.org قرار گرفته است و افرادی که مایل به ویرایش باشند می‌توانند در این فرصت اطلاعات خود را ویرایش کنند.\r\nبه گفته وی، آزمون کارشناسی‌ارشد ناپیوسته سال ۱۳۹۸ در تمامی دانشگاه‌ها و موسسات آموزش عالی دولتی و غیردولتی از جمله دانشگاه آزاد اسلامی و بیست و چهارمین المپیاد علمی- دانشجویی کشور در روزهای پنجم و ششم اردیبهشت ماه ۹۸ در ۶ گروه و ۱۳۱ کدرشته امتحانی برگزار می‌شود.\r\nانتهای پیام","GetComments":{"CommentsJsonArray":[{"id":"5c6d676b4f202d209c23eb61","parentId":null,"parentName":null,"name":"اینکاره","createDate":"2019-02-20T14:42:51.405Z","persianCreateDate":"چهارشنبه ۱ اسفند ۱۳۹۷ - ۱۸:۱۲","text":"چرا در مورد مشکل سامانه خرید سریال ثبت نام ازشون سوالی نشده؟\nنکنه میخاین بگین هیچ مشکلی وجود نداره؟\nیا شما هم توی دزدیاشون شریک می کنن و به نفعتون نیست که صداشو دربیارین؟","children":[]}]}}
{"CategoryPanel":[{"CategoryEn":"province","CategoryFa":"استانها"},{"CategoryEn":"ardabil","CategoryFa":"اردبیل"}],"NewsDate":"۰۸:۱۵\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"جوانان مطالبه‌گر باشند / یکی از آفت‌های اقتصادکشور وابستگی اقتصادی به دولت است","NewsSummary":"مدیر کل ارتباطات و فناوری اطلاعات استان اردبیل گفت: جوانان باید مطالبه‌گر باشند و با اخلاق حرفه‌ای مطالبات خود را پیگیری کنند.","NewsBody":"بهروز رزمی در گفتگو با خبرنگار فارس از اردبیل بااشاره به اینکه مطالبه‌گری حق همه اقشار جامعه است اظهار کرد: جوانان باید با اخلاق حرفه‌ای مطالبه‌گر باشند و مطالبات خود را پیگیری کنند.\r\nوی افزود: یکی از مشکلات اساسی و مهم کشور ما که ضعف بزرگی هم محسوب می‌شود وابسته بودن اقتصاد به دولت است که باید از بین برود و بخش خصوصی به کمک اقتصاد کشور بیاید.\r\nمدیرکل ارتباطات و فناوری اطلاعات اردبیل با اشاره به اقدامات استان در حوزه ICT ادامه داد: در سال‌های اخیر حوزه ICT درکنار بخش کشاورزی، صنعت و خدمات در کشور و به خصوص اردبیل مورد توجه قرار گرفت و گسترش یافت و در سه سال گذشته برنامه‌هایی را در این حوطه آغاز کردیم که از آن جمله در گام نخست معرفی ICT به مسئولان و جوانان استان بود تا با ظرفیت‌های این بخش آشنا شوند.\r\nوی تصریح کرد: طی این مدت بالغ بر ۴۰ نشست توسعه اشتغال پایدار در زمینه ICT در مرکز استان ، شهرها وحتی روستاها برگزار کردیم تا جوانان علاقه‌مند به این حوزه را شناسایی و از طرفیت و هوش این جوانان بهره ببریم.\r\nرزمی بیان کرد: در همین راستا ۲۰رویداد استارتاپ ویکند برگزار شد و از این استارتاپ‌ها ۱۵۰ تیم ۵ تا۱۰ نفره تشکیل یافت .\r\nوی اضافه کرد: پارک علم وفناوری استان اردبیل، مراکز تخصصی رشد ICT و اداره کل ارتباطات و فناوری برای عملیاتی کردن ایده‌های استارتاپ علاوه بر خدمات مشاره‌ای، فضا و مکان و وام‌های کم‌بهره در اختیار تیم‌ها قرار می‌دهد.\r\nمدیر کل ارتباطات و فناوری اطلاعات اردبیل گفت: استان اردبیل در حوزه ICT جزو استان‌های موفق و درخشان کشور محسوب می‌شود؛ ضمن اینکه اداره کل ICT به عنوان مسئول کارگروه وزارت‌خانه هم تعیین شده است.\r\nانتهای پیام/3463/221/","GetComments":{"CommentsJsonArray":[]}}
{"CategoryPanel":[{"CategoryEn":"culture","CategoryFa":"فرهنگ"},{"CategoryEn":"culture/book","CategoryFa":"کتاب و ادبیات"}],"NewsDate":"۰۸:۲۶\r\n-\r\n۱۳۹۷/۱۲/۱","NewsTitle":"نویسنده‌ها کمی عاقل شده‌اند/ امروز به نوشتن از حماسه و امید، می‌گویند نان به‌نرخ روزخوردن!","NewsSummary":"محمد قائم خانی، نویسنده مجموعه داستان «حوای سرگردان» می‌گوید: فضای نویسندگی طوری است که اگر کسی ذره‌ای از نور امید و حماسه بنویسد، می‌گویند این شعاری است و دارد به نرخ روز نان می‌خورد که این فضا باید شکسته شود.","NewsBody":"خبرگزاری فارس - حسام آبنوس:\r\nمحمدقائم خانی را با یادداشت‌ها و تحلیل‌هایش می‌شناختم. وقتی شنیدم که مجموعه داستان او منتشر شده با توجه به شناختی که از او داشتم خیلی با احتیاط سمت کتاب رفتم. وقتی داستان‌ها را شروع کردم تصویر ذهنی‌ام از خانی بر هم ریخت. به عبارتی فکر نمی‌کردم نویسنده آن یادداشت‌ها و تحلیل‌ها که پر از عبارات سنگین و عبارات مطنطن و پرطمطراق، انقدر راحت داستان بنویسد و قصه تعریف کند.\r\nکتاب را که تمام کردم حالا قرار بود سراغ خودش بروم. باز هم همان تصویر ذهنی سراغم آمد که چطور با محمدقائم خانی گفت‌وگو کنم؟ دل به دریا زدم و برای گفت‌وگو با او قرار گذاشتم. در همان «ب» بسم‌الله خانی تصوراتم را مچاله کرد و تصویری دوست‌داشتنی را جایگزین آن تصورات کرد. نویسنده‌ای خوش‌مشرب و متواضع که خوب داستان می‌نویسد و البته ساده از کنار امور نمی‌گذرد.\r\nمجموعه داستان «حوای سرگردان» با داستان‌هایی که دارد و پیشنهادهایی که در دل داستان‌هایش نهفته یکی از مجموعه‌های متفاوتی است که باید به صورت جدی به آن نگاه شود. شورش علیه باورهای پوسیده و حرکت رو به جلو و … موضوعاتی است که در لابه‌لای داستان‌های این مجموعه خودنمایی می‌کند. داستان‌های کوتاهی که توصیفات بسیار و روایت‌های فرعی آنها را جذاب‌تر هم کرده است.\r\nدر ادامه بخش اول گفت‌وگوی مشروح من با محمدقائم خانی را می‌خوانید.\r\n*مجید قیصری تشویقم کرد\r\nفارس: چرا داستان کوتاه؛ به خصوص اینکه شما در زمینه داستان کوتاه به عبارتی نکته داری، آیا می‌خواستی حرف بزنی یا اینکه می‌خواستی قبل از انتشار رمان کمی به داستان کوتاه‌هایت سر و سامان بدهی؟\r\nاولین کاری که کمی جدی بود و در دانشگاه هم در ۵۰۰ نسخه منتشر شد و آن را فروختیم، چیزی بین نمایشنامه و داستان بلند بود. اولین تجربه نوشتن من بود.\r\nداستان کوتاه هم می‌نوشتم ولی نه ذهنم به داستان کوتاه گرایش داشت و نه برایم قالبی جدی محسوب می‌شد. تا اینکه حدود ۴ سال پیش، با مجید قیصری آشنا شدم و در دوره مروری بر داستان کوتاه جهان که برگزار می‌کرد فهمیدم واقعا ژانر مهمی است. البته قبل از این دوره هم داستان کوتاه نوشته بودم ولی همانطور که گفتم جدی نبود.\r\nبعد از آن دوره دیگر داستان کوتاه جدی‌تر شد تا اینکه داستان «سایه سر» را نوشتم و در جمعی خواندم و آقای قیصری همراهی کرد و ایده داد و بازخوردهای خوبی گرفتم. مجید قیصری هم تشویق کرد تا ادامه بدهم.\r\nبه این خاطر سبب شد که برای هفت داستان برنامه ریختم و شد این مجموعه!\r\nفارس: یعنی اول قرار نبود، بعدا قرار شد؟\r\nبله! البته هنوز هم وقتی داستان کوتاه می‌نویسم برخی می‌گویند این که داستان کوتاه نیست و رها کن و از این حرف‌ها.\r\n*همینگوی را دوست دارم ولی نمی‌توانم مثل او بنویسم\r\nفارس: وقتی داستان کوتاه‌های شما را می‌خواندم حس می‌کردم خیلی گوشت دارد، یعنی هسته کار را لایه ضخیمی از شخصیت‌ها، توصیف، خرده‌روایت‌ها و … احاطه کرده است. چنین عقیده‌ای دارید که پر و پیمان‌تر از حد معمول داستان کوتاه‌ها، می‌نویسید؟\r\nهمینگوی و چخوف علیه این مدل داستان کوتاه‌نویسی هستند، حتی مجید قیصری می‌گفت که این دو گوشت لخت هستند و یک ذره چربی ندارند! خیلی هم همینگوی را دوست دارم ولی موقع نوشتن نمی‌توانم مثل آنها بنویسم. اصلا در فضای من نیست. خودم وقتی می‌خواهم وارد یک موقعیت شوم باید خیلی مفصل وارد آن فضا شوم.\r\nفارس: مثلا در داستان «حوای سرگردان» هم برایم سوال بود که این همه از سیب و باغ و … گفت تا آخر چه کند که در پایان روشن می‌شود. برایم سوال بود. به نظرتان این مدل برای داستان کوتاه نوشتن که بی‌اندازه توصیف وارد داستان کنیم، درست است؟\r\nواقعا شاید مقداری این مدل نوشتن خواننده را اذیت کند!\r\n*نوشتن از تهران برای من سخت است\r\nفارس: جغرافیا در داستان‌های این کتاب به شدت پررنگ است. چرا با وجود اینکه در تهران زندگی می‌کنید و در آن درس خوانده‌اید اما برای نوشتن از آن بیرون رفته‌اید و تهرانیزه ننوشته‌اید؟\r\nداستان تهرانی هم دارم البته در این مجموعه نیست. در این مجموعه چیزی در ذهنم بود که به دلایلی روی آن تمرکز کردم. هم با آن جغرافیا یک درگیری داشتم که حول و حوش یک سری موضوعات باید تکلیفم را با آنها روشن می‌کردم و هم اینکه مقداری حس می‌کنم نوشتن از تهران برای من سخت است که تکراری نشود.\r\nیعنی تهران هم خودش اینطور است که کم‌کم دارد همه‌جایش شکل هم می‌شود و برای همین داستان‌های تهرانی معروف به آپارتمانی شبیه هم شده. به همین خاطر برایم سخت است نوشتن از تهران تا داستانم شبیه دیگران نشود ولی شمال ایران برایم اینطور نبود و کمتر داستان‌هایی داریم که در این منطقه حضور دارد و اگر هم هست چپ‌ها هستند که به خاطر درگیری‌های جنگل سراغ شمال رفته‌اند و انگار فقط همین یک موضوع در شمال وجود دارد. در حالی که شمال تنها این نیست. یعنی گاهی با مردم درباره یک چیزی در شمال حرف می‌زدم که از آن خبر نداشتند و من معتقدم چون افراد سفری به شمال می‌روند چنین چیزهایی را نمی‌بینند و حس کردم آدم‌ها و اتفاقات را فقط من می‌بینم و باید از آنها حرف بزنم.\r\nمثلا وقتی حرف از طبیعت شمال می‌شود همه یک رویه و پوسته از آن می‌بینند ولی من می‌خواهم بگویم همه آن چیزی که از طبیعت می‌دانیم این نیست، حتی در کویر هم طبیعت لایه‌هایی دارد ولی به خاطر اینکه پوسته آن خیلی ضخیم نیست مردم زود به لایه‌های آن می‌رسند و به همین خاطر می‌بینیم که در قیاس با جنگل متن بیشتری از باطن کویر نوشته شده است. برای همین من به نظرم رسید یک جاهایی را فقط من می‌توانم بگویم یا به اهالی شمال پیشنهادهایی برای نوشتن بدهم، برای اینکه یک بیماری در نقاط پیراموین پایتخت وجود دارد آن هم این است که نویسنده‌های آنجا می‌خواهند تهرانی‌تر از تهرانی‌ها بنویسند.\r\n*در کلانشهرهای تاریخی نویسنده نداریم\r\nفارس: با این وصف چرا ادبیات بومی و محلی نداریم؟ یعنی چرا ما مثلا نویسنده شمال نداریم یا نویسنده‌ای نداریم که به نویسنده همدان معروف باشد؟\r\nما در کلانشهرهای تاریخی نویسنده نداریم چه رسد به جایی مثل شمال. برای این باید فکر کرد.\r\nوقتی با نویسنده منقطه‌ای از ایران حرف می‌زنیم، می‌بینیم او در جغرافیای خودش چیزی نمی‌بیند، نه ثروت معنوی، نه ثروت مادی و حس می‌کند اینجا کاری نمی‌تواند بکند و این حس در عالم خیال سبب می‌شود که او داستانش را در تهران روایت کند.\r\nهمانطور که طبقه متوسط تهران در تهران چیزی نمی‌بیند و دنبال جای دیگری است و به سفر و رفتن از این دیار می‌اندیشد و نویسنده‌های تهرانی هم به مهاجرت فکر می‌کنند.\r\nبه نظرم این مسئله‌ای که اقبال برای تفکر و شعر مطرح کرد که چیزی در ما هست که منبع ثروت است حتی چیزی که در بیرون به آن ثروت گفته می‌شود نتیجه توجه به درون است. اما این مسئله در بین داستان‌نویسان نیست و کم وارد این فضاها شدیم. ایکاش داستان‌نویسان ما اقبال لاهوری می‌خواندند و به نظرم مهم است. با خواندن او است که می‌توان از دل مسائل بی‌اهمیت یک چیز مهم بیرون کشید. واقعا داشته ما باید برای ما مهم باشد اما امروز حس نمی‌کنیم داشته مهمی داریم.\r\nبالاخره وقتی رهگذر باشیم چیزی نمی‌بینیم!\r\n*با نظم موجود مشکل دارم\r\nفارس: با نظم موجود مشکل دارید؟\r\nیقینا!\r\nفارس: چون در داستان‌های شما، شخصیت داستان‌تان علیه نظم موجود حرکت می‌کند! داستان «گورزا» اینطور است که شخصیت «مرد» که از قضا نام ندارد علیه نظم ارباب و رعیتی می‌شورد و به رسوم غلط پشت می‌کند.\r\nدو تا بحث وجود دارد، یکی اینکه با آن نظم موجود از اساس مشکل داریم. در بعضی داستان‌ها تلاش کردم این موضوع را بگویم. یک بحث دیگر این است که این ساختارها علاوه بر اینکه مشکلات جدی درونی دارند امکاناتشان برای مواجه شدن با چالش‌های دنیای جدید کم است.\r\nما الان در دوره صفویه هم نیستیم، ممکن است بگوییم صفویه این بدی‌ها را دارد که با آنها مشکل داریم، که این سرجایش است، ولی خب صفویه هزارتا خوبی دارد که ما همان‌ها را هم نداریم!\r\nنظمی که از آن حرف می‌زنیم خیلی نظم نیست چون اگر نظم بود مانند صفویه باید کار می‌کرد. باید انگلستان از شما حساب می‌برد، البته وقتی می‌گویم انگلستان؛ یک منبع مهم قدرت جهانی مد نظر است.\r\n*زندگی بدون حماسه نابود می‌شود\r\nنتیجه یک سری موضوعات در دوره معاصر شد انقلاب که یک سری چیزها را نگه داشتیم، مثلا در حوزه نظامی فهمیدیم که به حماسه نیاز داریم و اگر می‌گویم حماسه و نمی‌گویم اقتدار برای این است که حماسه درونی‌تر است. زندگی بدون حماسه نابود می‌شود. ولی واقعیتش این است اگر جنگ نباشد ما حماسه نداریم در حالی که به حماسه نیاز داریم، پس یا نظم ما نظم نیست یا اینکه این نظم سست است. انگار کارها را با یک اراده محکم جلو نمی‌بریم فقط داریم رو به جلو حرکت می‌کنیم.\r\n*قدرت اصلی ما در حماسه است\r\nاین حماسه را باید مقداری بیشتر جدی بگیریم و به یک نظمی فکر کنیم و اگر حماسه را در حوزه‌های دیگر نبریم، در حوزه نظامی هم آن را از دست می‌دهیم و یک روز پیش می‌آید که آن را هم واگذار می‌کنیم. چون حقیقت و واقعیت دنیا این است که ما از منظر نظامات دنیا عقب هستیم ولی قدرت اصلی ما در آن حماسه است.\r\n*نوشتن از نور امید و حماسه، نان به‌نرخ روزخوردن می‌شود\r\nفارس: کار داستان‌نویسان در این وسط چیست و چه نقشی دارند؟\r\nاول اینکه ببینند خودشان می‌توانند اهل حماسه باشند یا می‌خواهند همیشه از نابودی حرف بزنند و نهایت کاری که می‌خواهند بکنند این است که فرار کنند. این فرار هم همیشه مهاجرت نیست بلکه فرار درونی است و گوشه‌نشینی اختیار کنند. در داستان‌نویس‌ها زیاده شده که زندگی را به یک روستایی برده‌اند؛ البته من به اهمیت خلوت واقفم ولی اینکه برویم آنجا به اتفاقات عالم بی‌تفاوت باشیم در واقع فرار کردن است.\r\nدوم اینکه این حماسه در داستان‌هایشان باشد، البته برخی در زندگی شخصی اینطور هستند ولی خود را مخفی می‌کنند و اگر یک نویسنده را نشناسیم فکر می‌کنیم که او یک انسان بریده و ناامید است اما زمانی که سراغ خودش می‌رویم می‌بینیم اینطور نیست که در داستانش نشان داده است.\r\nفضای نویسندگی طوری است که اگر کسی ذره‌ای از نور امید و حماسه بنویسد، می‌گویند این شعاری است و دارد به نرخ روز نان می‌خورد که این فضا باید شکسته شود.\r\nفارس: چطوری؟\r\nآنچه از دست من بر می‌آید این است که از این قبیل داستان‌ها بنویسم و بازخوردهای منفی، اذیتم نکند.\r\n*آینده داستان این است که ملت دنبال مغز آن می‌گردند\r\nفارس: چقدر حرف زدن برایتان مهم است یعنی اینکه داستان‌تان یک حرف و مغزی در پایان داشته باشد یا اینکه فقط سرگرم کننده باشد، کافی است؟\r\nجواب دادن به این سوال سخت است. چون اگر بگوییم داستان باید یک مغز و حرف داشته باشد سریع ذهن‌ها به سوی تلقی ما از داستان در سال‌های دهه ۳۰ می‌رود که داستان باید در خدمت چیزی باشد و دکمه‌ای بود که برایش کتی دوخته می‌شد و خب آن افراط، بعد از دهه ۶۰ رسید به یک تفریط که داستان چیزی نیست جز فرم و داستان داستان است و چیز خاصی قرار نیست باشد.\r\nفکر می‌کنم همه به این رسیده‌اند که باید از این افراط و تفریط دست برداشت ولی خب برخی نمی‌خواهند صدای این موضوع را در بیاورند چون ۲۰ سال از این حرف زده‌اند که داستان فقط داستان است یا در طرف دیگر متعلق به جریانی هستند که پنجاه سال می‌گفتند داستان فقط در خدمت ایدئولوژی باید باشد.\r\nالان نگاه می‌کنم می‌بینم کسانی که یک حرفی دارند، در فضای داستان جدی می‌شوند. حتی آنهایی که فرم‌گرا بودند هم می‌گردند تا حرفی پیدا کنند و داستان بنویسند البته امیدوارم این حرف توهین تلقی نشود. بنابراین آینده داستان این است که ملت دنبال مغز داستان می‌گردند.\r\n*نویسنده‌ها یک‌ذره عاقل شده‌اند\r\nاما دو نکته دیگر هم وجود دارد یکی اینکه داستان‌ها باید بفروشند و خب داستان‌های بی‌مغز نمی‌فروشند و این یک مشکل اساسی است که نویسنده‌ها فهمیدند که در دنیای امروز بازار مهم است و داستانی که فقط فرم باشد نمی‌فروشد. دوم اینکه سیل ترجمه آنقدر وحشتناک است که نویسنده‌ها احساس خطر کرده‌اند و به عبارتی زبان فارسی در حال از دست دادن قدرت روایت در برابر ترجمه است بنابراین برخی در حال تن دادن به این موضوع هستند.\r\nالبته نگاه من این است که غربی‌ها اینطور نیستند یعنی نه فقط در قرن نوزدهم و بیستم بلکه در حال حاضر و در میان جریان‌های نوگرا هم می‌بینیم که حرفی برای گفتن دارند و حتی در بی‌ربط‌ترین حالت هم نویسنده در حال مبارزه با یک مفهوم است مثلا در حال مبارزه با یک سنت داستان‌گویی در جهان است.\r\nدر این فضا یک عده‌ای در کشور ما حس کردند باید علیه محتوا شورش کنند و به فرم توجه کنند ولی خب این تبی بود که باید از آن می‌گذشتیم که امروز به نظرم از این تب گذر کرده‌ایم. هم به خاطر بازار و هم ژانرهای کناری داستان مانند اتصال سینما به داستان سبب شد نویسنده‌ها احساس کنند که باید دست از افراط بردارند و یک ذره عاقل شده‌اند. اینجا منظور عقل مدنی و معاش است یعنی نمی‌دانستند که ما در یک فضایی زندگی می‌کنیم که مردمی دارد، فقط برای یک هدف می‌نوشتیم حالا این هدف یا حزب بود یا داستان. خب امروز فهمیدیم که این داستان در هم تنیده با زندگی است و نمی‌تواند از آن جدا باشد.\r\nفارس: چرا در داستان «لبخند محو شالی» دوگانه شاه‌دوست و رزمنده ساختی، آیا می‌خواستید نشان دهید که شاه‌دوست‌ها هم آدم هستند و به انسان‌ها احترام می‌گذارند و حاضر است برای یک رزمنده تولیدش را کم کند و … در صورتی که کسی نگفته شاه‌دوست‌ها آدم نیستند و ضمنا اگر این بشود شخصیت شاه‌دوست هم نبود اتفاقی نمی‌افتاد و لطمه‌ای به داستان نمی‌زد همانطور که بودنش کمکی به داستان نکرده است. این دوگانه‌سازی ریشه در کجا دارد؟\r\nیک نسبتی با فضای کلی مجموعه دارد که به نظم قدیم و جدید اشاره می‌کند. ولی کارکرد مهمتر آن این بود که آن کارشناس اداره کشاورزی وقتی به او رجوع می‌کند به این خاطر با او برخورد داشته باشد. چون نمی‌شود که یک فرد شاه‌دوست به عنوان کشاورز نمونه انتخاب شود؟\r\n*برای ندیدن افراد باید بهانه پیدا کرد\r\nفارس: خب اینکه عجیب نیست یعنی الان نیستند کسانی که نسبتی با نظام ندارند ولی از دست رئیس‌جمهور تقدیرنامه می‌گیرند و نمونه می‌شوند.\r\nالان هست و حرفتان را قبول دارم ولی تمام مسئله این نبود. وقتی قرار باشد کسی را نبینیم دستاویزهای آن پیدا می‌شود. بالاخره باید یک سری بهانه‌ها پیدا کرد برای ندیدن افراد و این شاه‌دست بودن بهانه خوبی بود.\r\n*ما به ادبیات اندیشنده نیاز داریم\r\nفارس: محمدقائم خانی را انسانی که به اندیشیدن و فلسفی زیستن علاقه دارد، می‌شناسم. در داستان‌ها هم فلسفه‌ورزی می‌کنید. چرا؟\r\nمن واقعا دلبسته قصه هستم ولی مسئله‌ام این است حس می‌کنم که ضرورت و نیازی برای اندیشیدن داریم و این نیاز اتفاقا در ادبیات بیشتر است. ما به ادبیات اندیشنده نیاز داریم چون ادبیات اجازه نمی‌دهد از زندگی خارج شویم در حالی که در فلسفه ممکن است یک اندیشمند یک موضوعی در ذهنش ایجاد شود و برود در عالمی که هیچ نسبتی با زندگی ندارد هرچند آن هم درست است ولی من حس می‌کنم مشکلی که در متفکران ما وجود دارد این است که یک مسئله‌ای طرح می‌کنند و ۳۰ سال دنبال آن می‌روند. انگار نه انگار این پروژه ذهنی باید یک اثری در زندگی داشته باشد، اما در ادبیات اگر اندیشه‌ای که در آن مطرح می‌شود درست باشد با زندگی گره محکمی می‌خورد چون ادبیات از موضوعات زمینی حرف می‌زند به همین خاطر من این را یک ضرورت می‌دانم.\r\nضمنا من ۱۰ سال است که درگیر یک مجموعه سوالات هستم هرچند دلم می‌خواهد قصه از دل یک داستان در بیاید. البته آنجاهایی که قصه از دل آن در نیامده را در این مجموعه نیاورده‌ام.\r\nفارس: داستان «گورزا» خیلی داستان کوتاه است و خیلی سریع سراغ اصل موضوع رفتید و خواننده سریع در موقعیت قرار می‌گیرد و ماجرا تمام می‌شود.\r\nگورزا را به شدت تحت تاثیر همینگوی بودم که نوشتم و می‌خواستم داستانی بنویسم که با استاندارد همینگوی بخواند. اگر با متر همینگوی سراغ داستان برویم واقعا همینگوی‌ای نیست ولی خب سعی کردم اسلوب قصه‌های همینگوی را رعایت کنم.\r\nادامه دارد…\r\nانتهای پیام","GetComments":{"CommentsJsonArray":[]}}
...
